[{"userId": 0, "preOcr": "", "preOcrClean": ""}, {"userId": 1, "namePhoto": "thai1.jpg", "text": "ๆ\n\nส่องมมรท่เชวิตยยุ่บนโลกใบมูจักคาคนี้ ชีวิตคนเรา\n\n“งิน”                                                                           น\nะวนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลิ ลี่ยนนี้เพื่อให้ได้มาซึ่งสินค้าและ\n\nเกี่ยวข้องแล\nบริการ ทั้งที่จําเป็นและดูเหมือนว่าจําเป็นเพื่อสนองความอ ยากก้นอยู่ตลอดเวลา\n\nเงินอยู่กับเราตั้งแต่เกิดจนตาย จะลืมตาดูโลกก็ต้องใช้เงิน เมื่อออกมาเผชิญโลก\nเล้ยิ่งต้องใช้งินไม่รู้จบแทบจะโนทุกกิจกรรมและช่วงจังหวะชีวิต ตราบจน\n\nลมหายใจสุดท้ายก่อนลาโลก\n\n'เินอยู่คู่กับโลกและสังคมของมนุษย์มาอย่างยาวนานหากพูดกันในเซิง\nประวัติศาสตร์ เป็นสิงประดิ ดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเวิ่มเพื่ออํานวยความสะ ดวกและ\nลดความเสยงในการท่าธุรกรรมตั้งแต่โบราณกาล มี มีวิวัฒนาการผ่านแต่ละยุคสมัย\nมาอย่างยาวนาน จนกลายมาเป็นเงินในรูป แบบที่ คุ้นเค ยในปัจจุบัน\n\nฐ\nส\n\nสอกลาง\n\nเป็นทั้ง                        คินนี\nย ตัวการที่ให้คนเราลืมตาอ้าปาก มีกินมีใช้ มีคุณภาพชีวิตในแบบที่ต้องการ\nและเนขณะ ะเดียวกันก็เป็\n\nในกรใช้ริตห      ป็นหนึ่งในสาเหตุหลักที่ทําให้ผู้คนจํานวนมากมายแพ้พ่าย\nะไม่รู้วิธีดูแลและจัดก\nและในขณะเดียวกันคี             าร เงินทําให้หลายคนแจ้งเกิดทางสังคม\n\nย                               ก็มีคนจํานวนไม่นั      ที่ตลจ๕              ส ทข\nด้วยเช่นกัน                            อยทต้องดับสูญหรือไร้ตัวตนไปเพราะเงิน\n\nความน่าสนใจนั้\nนอยู่ที่ ทําไมนวั\nวัตกรร\nมากมายลสียจนแม้กระทัน อ           วมที่คิดค้นขึ้นโดยมนุษย์ จื จงมีอํานาจ\n\nพันธุ์แห่งผู้คิ\nหลายคราอย่างน่าแปลกใจ                 ะคิดค้นเองยังไม่อาจรับมือได้ในหลายครั้ง\n\nททา\n\nในการแลกเปลี่ยนที่อ อยู่คู่สังคมมนุษย์มาไม่รู้กี่ร้อยพันสมัยนี้\n", "textClean": "ๆ ส่องมมรท่เชวิตยยุ่บนโลกใบมูจักคาคนี้ชีวิตคนเรา “งิน” น ะวนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลิลี่ยนนี้เพื่อให้ได้มาซึ่งสินค้าและ เกี่ยวข้องแล บริการทั้งที่จำเป็นและดูเหมือนว่าจำเป็นเพื่อสนองความอยากก้นอยู่ตลอดเวลา เงินอยู่กับเราตั้งแต่เกิดจนตายจะลืมตาดูโลกก็ต้องใช้เงินเมื่อออกมาเผชิญโลก เล้ยิ่งต้องใช้งินไม่รู้จบแทบจะโนทุกกิจกรรมและช่วงจังหวะชีวิตตราบจน ลมหายใจสุดท้ายก่อนลาโลก 'เินอยู่คู่กับโลกและสังคมของมนุษย์มาอย่างยาวนานหากพูดกันในเซิง ประวัติศาสตร์เป็นสิงประดิดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเวิ่มเพื่ออำนวยความสะดวกและ ลดความเสยงในการท่าธุรกรรมตั้งแต่โบราณกาลมีมีวิวัฒนาการผ่านแต่ละยุคสมัย มาอย่างยาวนานจนกลายมาเป็นเงินในรูปแบบที่คุ้นเคยในปัจจุบัน ฐ ส สอกลาง เป็นทั้ง คินนี ยตัวการที่ให้คนเราลืมตาอ้าปากมีกินมีใช้มีคุณภาพชีวิตในแบบที่ต้องการ และเนขณะเดียวกันก็เป็ ในกรใช้ริตห ป็นหนึ่งในสาเหตุหลักที่ทำให้ผู้คนจำนวนมากมายแพ้พ่าย ะไม่รู้วิธีดูแลและจัดก และในขณะเดียวกันคี ารเงินทำให้หลายคนแจ้งเกิดทางสังคม ย ก็มีคนจำนวนไม่นั ที่ตลจ๕ สทข ด้วยเช่นกัน อยทต้องดับสูญหรือไร้ตัวตนไปเพราะเงิน ความน่าสนใจนั้ นอยู่ที่ทำไมนวั วัตกรร มากมายลสียจนแม้กระทันอ วมที่คิดค้นขึ้นโดยมนุษย์จืจงมีอำนาจ พันธุ์แห่งผู้คิ หลายคราอย่างน่าแปลกใจ ะคิดค้นเองยังไม่อาจรับมือได้ในหลายครั้ง ททา ในการแลกเปลี่ยนที่ออยู่คู่สังคมมนุษย์มาไม่รู้กี่ร้อยพันสมัยนี้"}, {"userId": 2, "namePhoto": "engthai2.jpg", "text": "กร ง ชี วิ ต อ ย ู ่ บ น โล ก ใบ น ี ้ ไม ่ รู้จัก ค ํ า ค ํ า น ี ้ ชี ว ิ ต ค น เ\n\nเงิน” เชื่อ ว ่ า ไม ่ ม ี ใคร ท ี ่ ด ํ\nน น ี เพ พ ื ่ อ ให ้ ได ้ ม า ซึ ่ ง ส ิ น ค ้ า\n\nวน เว ี ย น อ ย ู ่ ก ั บ ส ื ่ อ ก ล า ง เพ ื ่ อ ก า ร แล ก เป ล ี ่ ย\nา จ ํ า เป ็ น เพ ื ่ อ ส น อ ง ค ว า ม อ ย า ก ก ้ น อ ย ู ่ ต ล อ ,\n\nเก ี ย ว ข้ อ ง แล ะ\nบ ร ิ ก า ร ทั้ ง ท ี จ ํ า เป ็ น แล ะ ด ู เห ม ื อ น 3\n\nเง ิ น อ ย ู ่ ก ั บ เร า ต ั ้ ง แต ่ เก ิ ด จ น ต า ย จ ะ ล ื ม ต า ด โล ก ก ็ ต ้ อ ง ใช ้ เง ิ น เม ื ่ อ อ อ ก ม า เพ ชิ ฉ |\nเล ้ ว อ ิ ่ ง ต ้ อ ง ใช ้ เง ิ น ไม ่ ร ู ้ จ บ แท บ จ ะ ะ ใน ท ุ ก ก ิ จ ก ร ร ม แล ะ ช่ ว ง จ ั ง ห ว ะ ชี ว ิ ต ต ร า :\n\nล ม ห า ย ใจ ส ุ ด ท ้ า ย ก ่ อ น ล า โล ก\n\nเสิ น อ ย ู ่ ผ่ ก บ โ ล ก แล ะ สั ง ค ม ขอ ง ม น น ย ์ ม อ ยา ง ย า ว น า น ห า ก พ ู ด ก ั น ใน เถ ง .\nป ร ะ ว ั ต ิ ศา ส ต ร ์ เป ็ น ส ิ ง ป ร ะ ด ิ ษ ฐ ์ ท ี ่ ค ิ ด ค ้ น ขึ ้ น ม า เม ื ่ อ แร ก เร ิ ม เพ ื ่ อ อ ํ า น ว ย ค ว า ม ส ะ ด ว ก แล |\nล ด ค ว า ม เล ี ่ ย ง ใน ก า ร ท ํ า ธุ ร ก ร ร ม ต ั ้ ง แต ่ โบ ร า ณ ก า ล ม ี ม ี ว ิ ว ั ฒ น า ก า ร ผ่ า น แต ่ ล ค ป\nม า อ ย ่ า ง ย า ว น า น จ น ก ล า ย ม า เป ็ น เงิ น ไน ร ู ป แบ บ ท ี ่ ค ุ ้ น เค ย ใน ป ั จ จ ุ บ ั น ะ ย ุ ค ล\n\nส ี อ ก ล า ง ใน ก า ร แล ก เ ลี่ ย\nเป ็ น ท ั ้ ง ต ั ว ก า ร ท ี ่ ใ Zi\n\n", "textClean": "กรงชีวิตอยู่บนโลกใบนี้ไม่รู้จักคำคำนี้ชีวิตคนเงิน”เชื่อว่าไม่มีใครที่ดํ นนีเพพื่อให้ได้มาซึ่งสินค้า วนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลี่ย าจำเป็นเพื่อสนองความอยากก้นอยู่ตลอ , เกียวข้องและ บริการทั้งทีจำเป็นและดูเหมือน 3 เงินอยู่กับเราตั้งแต่เกิดจนตายจะลืมตาดโลกก็ต้องใช้เงินเมื่อออกมาเพชิฉ  เล้วอิ่งต้องใช้เงินไม่รู้จบแทบจะในทุกกิจกรรมและช่วงจังหวะชีวิตตรา  ลมหายใจสุดท้ายก่อนลาโลก เสินอยู่ผ่กบโลกและสังคมของมนนย์มอยางยาวนานหากพูดกันในเถง . ประวัติศาสตร์เป็นสิงประดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเริมเพื่ออำนวยความสะดวกแล  ลดความเลี่ยงในการทำธุรกรรมตั้งแต่โบราณกาลมีมีวิวัฒนาการผ่านแต่ลคป มาอย่างยาวนานจนกลายมาเป็นเงินไนรูปแบบที่คุ้นเคยในปัจจุบันะยุคล สีอกลางในการแลกเลี่ย เป็นทั้งตัวการที่ใ Zi"}, {"userId": 3, "namePhoto": "engthai3.jpg", "text": "1\n\nส่ อง ม มร ท ่ เช วิ ต ย ยุ ่ บ น โ ล ก ใบ มู จั ก ค า ค นี้ ชี วิ ต ค น เร า\n\n“ง ิ น ” )\nะ ว น เว ี ย น อ ย ู ่ ก ั บ ส ื ่ อ ก ล า ง เพ ื ่ อ ก า ร แล ก เป ล ิ ล ี ่ ย น น ี ้ เพ ื ่ อ ให ้ ได ้ ม า ซึ ่ ง ส ิ น ค ้ า แล ะ\n\nเก ี ่ ย ว ข้ อ ง แล\nบ ร ิ ก า ร ทั้ ง ที่ จํา เป ็ น แล ะ ด ู เห ม ื อ น ว ่ า จ ํ า เป็ น เพ ื ่ อ ส น อ ง ค ว า ม อ ย า ก ก ้ น อ ย ู ่ ต ล อ ด เว ล า\n\nเง ิ น อ ย ู ่ ก ั บ เร า ต ั ้ ง แต ่ เก ิ ด จ น ต า ย จ ะ ล ื ม ต า ด ู โล ก ก ็ ต ้ อ ง ใช ้ เง ิ น เม ื ่ อ อ อ ก ม า เผชิญ โล ก\nเล้ ยิ่ง ต้ อ ง ใช้ งิ น ไม ่ รู ้ จ บ แท บ จ ะ โน ท ุ ก ก ิ จ ก ร ร ม แล ะ ช่ ว ง จ ั ง ห ว ะ ชี ว ิ ต ต ร า บ จ น\n\nล ม ห า ย ใจ ส ุ ด ท ้ า ย ก ่ อ น ล า โล ก\n\n' เ ิ น อ ยู ่ คู่ ก ั บ โล ก แล ะ ส ั ง ค ม ขอ ง ม น ุ ษ ย ์ ม า อ ย ่ า ง ย า ว น า น ห า ก พ ู ด ก ั น ใน เซ ิ ง\nป ร ะ ว ั ต ิ ศา ส ต ร ์ เป ็ น ส ิ ง ป ร ะ ด ิ ดิ ษ ฐ์ ท ี ่ ค ิ ด ค ้ น ขึ ้ น ม า เม ื ่ อ แร ก เว ิ ่ ม เพ ื ่ อ อ ํ า น ว ย ค ว า ม ส ะ ด ว ก แล ะ\nล ด ค ว า ม เส ยง ใน ก า ร ท่ า ธุ ร ก ร ร ม ต ั ้ ง แต ่ โบ ร า ณ ก า ล ม ี ม ี ว ิ ว ั ฒ น า ก า ร ผ่ า น แต ่ ล ะ ย ุ ค ส ม ั ย\nม า อ ย ่ า ง ย า ว น า น จ น ก ล า ย ม า เป ็ น เง ิ น ใน ร ู ป แบ บ ท ี ่ ค ุ ้ น เค ย ใน ป ั จ จ ุ บ ั น\n\n1\n=\n\nส อ ก ล า ง\n\nเป ็ น ท ั ้ ง Nua]\nย ตั ว ก า ร ท ี ่ ให ้ ค น เร า ล ื ม ต า อ ้ า ป า ก ม ี ก ิ น ม ี ใช ้ ม ี ค ุ ณ ภ า พ ชี ว ิ ต ใน แบ บ ท ี ่ ต ้ อ ง ก า ร\nแล ะ เน ขณะ ะ เด ี ย ว ก ั น ก ็ เป ็\n\nใน ก ร ใช้ ริ ต ห ป ็ น ห น ึ ่ ง ใน ส า เห ต ุ ห ล ั ก ท ี ่ ท ํ า ให ้ ผู ้ ค น จ ํ า น ว น ม า ก ม า ย แพ้ พ ่ า ย\nะ ไม ่ ร ู ้ ว ิ ธี ด ู แล แล ะ จ ั ด ก\nแล ะ ใน ขณะ เด ี ย ว ก ั น คี า ร เง ิ น ท ํ า ให ้ ห ล า ย ค น แจ ้ ง เก ิ ด ท า ง ส ั ง ค ม\n\nย ก ็ ม ี ค น จ ํ า น ว น ไม ่ น ั ท ี ่ ต ล จ ๕ A ท ข\nด้ ว ย เช ่ น ก ั น อ ย ท ต ้ อ ง ด ั บ ส ู ญ ห ร ื อ ไร ้ ต ั ว ต น ไป เพ ร า ะ เง ิ น\n\nค ว า ม น ่ า ส น ใจ น ั ้\nน อ ย ู ่ ท ี ่ ท ํ า ไม น ว ั\nว ั ต ก ร ร\nTO ว ม ท ี ่ ค ิ ด ค ้ น ขึ ้ น โด ย ม น ุ ษ ย ์ 4 จ ง ม ี อ ํ า น า จ\n\nพ ั น ธุ ์ แห ่ ง ผู ้ ค ิ\nห ล า ย ค ร า อ ย ่ า ง น ่ า แป ล ก ใจ ะ ค ิ ด ค ้ น เอ ง ย ั ง ไม ่ อ า จ ร ั บ ม ื อ ได ้ ใน ห ล า ย ค ร ั ้ ง\n\nm\n\nใน ก า ร แล ก เป ล ี ่ ย น ท ี ่ อ อย ู ่ ค ู ่ ส ั ง ค ม ม น ุ ษ ย์ ม า ไม ่ ร ู ้ ก ี ่ ร ้ อ ย พ ั น ส ม ั ย น ี ้\n", "textClean": "1 ส่องมมรท่เชวิตยยุ่บนโลกใบมูจักคาคนี้ชีวิตคนเรา “งิน” ) ะวนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลิลี่ยนนี้เพื่อให้ได้มาซึ่งสินค้าและ เกี่ยวข้องแล บริการทั้งที่จำเป็นและดูเหมือนว่าจำเป็นเพื่อสนองความอยากก้นอยู่ตลอดเวลา เงินอยู่กับเราตั้งแต่เกิดจนตายจะลืมตาดูโลกก็ต้องใช้เงินเมื่อออกมาเผชิญโลก เล้ยิ่งต้องใช้งินไม่รู้จบแทบจะโนทุกกิจกรรมและช่วงจังหวะชีวิตตราบจน ลมหายใจสุดท้ายก่อนลาโลก 'เินอยู่คู่กับโลกและสังคมของมนุษย์มาอย่างยาวนานหากพูดกันในเซิง ประวัติศาสตร์เป็นสิงประดิดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเวิ่มเพื่ออำนวยความสะดวกและ ลดความเสยงในการท่าธุรกรรมตั้งแต่โบราณกาลมีมีวิวัฒนาการผ่านแต่ละยุคสมัย มาอย่างยาวนานจนกลายมาเป็นเงินในรูปแบบที่คุ้นเคยในปัจจุบัน 1 = สอกลาง เป็นทั้ง Nua] ยตัวการที่ให้คนเราลืมตาอ้าปากมีกินมีใช้มีคุณภาพชีวิตในแบบที่ต้องการ และเนขณะเดียวกันก็เป็ ในกรใช้ริตหป็นหนึ่งในสาเหตุหลักที่ทำให้ผู้คนจำนวนมากมายแพ้พ่าย ะไม่รู้วิธีดูแลและจัดก และในขณะเดียวกันคีารเงินทำให้หลายคนแจ้งเกิดทางสังคม ยก็มีคนจำนวนไม่นัที่ตลจ๕ Aทข ด้วยเช่นกันอยทต้องดับสูญหรือไร้ตัวตนไปเพราะเงิน ความน่าสนใจนั้ นอยู่ที่ทำไมนวั วัตกรร TOวมที่คิดค้นขึ้นโดยมนุษย์ 4จงมีอำนาจ พันธุ์แห่งผู้คิ หลายคราอย่างน่าแปลกใจะคิดค้นเองยังไม่อาจรับมือได้ในหลายครั้ง m ในการแลกเปลี่ยนที่ออยู่คู่สังคมมนุษย์มาไม่รู้กี่ร้อยพันสมัยนี้"}, {"userId": 4, "namePhoto": "engthai4.jpg", "text": "REIN\nเค\n\n' of vel\n\nwith her, unfamiliar ke\n\noped 7 ree girls on\n\nmy first girl. +I i a cn\n\n1 decided she ee\n\nly, and Creative and ve\noo! be : a super gi\n\na\n\nง\nLs\n\naX HE\n\ncone re ere\n\nfelt that Ellie ‘might | ave a weird, cool gothic girl as\n\n. FEET : | |\n| . i , ถี ง\n\n' I . | N\n\nจ\n\n", "textClean": "REIN เค ' of vel with her, unfamiliar ke oped 7 ree girls on my first girl. I i a cn 1 decided she ee ly, and Creative and ve oo! be  a super gi a ง Ls aX HE cone re ere felt that Ellie‘might  ave a weird, cool gothic girl as . FEET     . i ,ถีง ' I .  N จ"}, {"userId": 5, "namePhoto": "eng5.jpg", "text": "It’s great when you have a best friend. It can be even\nbetter when you have two best friends. Ellie, Magda\nand Nadine are in Year Nine and they make a fantastic\nthreesome. I invented them in the space of half an hour!\n[ was staying at my daughter, Emma's flac, and she was\npatiently teaching me how to use ‘her computer. I am\na total technophobe and a very ‘slow learner. 1 found\nmyself getting very upset and irritable. as | struggled\n\nwith her unfamiliar reyhond, mal ing all sorts of Folly\n\nmistakes.\n\n[ decided to distract syoelf by nd up a new\nstory. | wanted to write about teenagers for a change. 1\ntyped Three girls on Emma's computer. I thought about\nmy first girl. I liked the name Ellie so I typed that too.\n[ decided she would tell the story. I wanted her to be\nlively and creative and very good at art. I didn’t want her\nto be a super-girl with a fabulous figure and absolutely 3\neverything going for her. I decided shed be an ordinary i\n\ncomfy gir size — so she'd worry a bit about getting rl\n\nos her little round glasses and a lot of wild, sly dark ak\nhair. [ liked her a lot. 2 Ms\n| felt that Ellie might have a werd, coo ai gi ws ;\n\n", "textClean": "It’s great when you have a best friend. It can be even better when you have two best friends. Ellie, Magda and Nadine are in Year Nine and they make a fantastic threesome. I invented them in the space of half an hour! [ was staying at my daughter, Emma's flac, and she was patiently teaching me how to use‘her computer. I am a total technophobe and a very‘slow learner. 1 found myself getting very upset and irritable. as  struggled with her unfamiliar reyhond, mal ing all sorts of Folly mistakes. [ decided to distract syoelf by nd up a new story.  wanted to write about teenagers for a change. 1 typed Three girls on Emma's computer. I thought about my first girl. I liked the name Ellie so I typed that too. [ decided she would tell the story. I wanted her to be lively and creative and very good at art. I didn’t want her to be a super-girl with a fabulous figure and absolutely 3 everything going for her. I decided shed be an ordinary i comfy gir size— so she'd worry a bit about getting rl os her little round glasses and a lot of wild, sly dark ak hair. [ liked her a lot. 2 Ms  felt that Ellie might have a werd, coo ai gi ws "}, {"userId": 6, "namePhoto": "thai6.jpg", "text": "ซ้\n\n:                        ก\n วับค่งนักษาหคนละกาสรรดรกัสะ: รหมนคลัญิงเสีสดเวนทัอัล         ว\n\nเลนมี\n\nวันที่ ร เมษายน 2565\n\nส          จ     4                      ซ่\nเรดถง      1. มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ\n\n2. ขอความร่วมมือ\n3. แจ้งวันหยุดสํานักงานบริการและสโมสรของโครงการ\n\n@      ง\nเรยน ท่านเจ้าของบ้าน\n\n๓ ๓4       ๕7           4   ต  40#     2  นุ    ซ์*\n:         ๓            มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ\nเนื่องด้วยในเทศกาลสงกรานต์ มีวันหยุดที่ติดต่อกันหลายวน ทางโครงการจงม                                                 ฯ\n5\n\n        \"         *          ม   ๕ ซา\nขอความร่วมมือให้ท่านเจ้าของบ้าน คังน\n-       อ =๓๒00 ๓ล 0\n\nเล\n๓”    ช   ๑7            ต                         . 0      ป\nไม'    วั1       อดภัยในช่วงวันหยุดสงกรานค             -\nก งานคับทางมอ               ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ\n\n- ประสานงานกับทางบริษัทรักษาความปลอดภัย\n\nง            «8\nในช่วงวันหยุคดังกลาว รวมถึงใจ                                             ทู\nส      \"       ย\nสานงานให้ตํารวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน\n\nร                                   จ           7    5     7            ฒ                   ๕4\nรัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน\nตรวจครา\n\n- ได้มีการประ\nจัดเจ้าหน้าที่ส่วนกลางของบริษัทฯ เข้าตรวจตราดูแลหน่วยงาน ตลอด 24 ชัวโมง\n\n<-=     ง               ๒%           ๕   ง      ง                                                         ๓     ๕4 ๐\nหากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ ปั๊อม รปภ .ด้านหน้าโครงการโทร 02-120-4421 และสถานีตํารวจ\n\n02-462-7888\n2 ขอความร่วมมือ\n”     !  '  ๕34  8  ล่    ซ    ร   ' ซ่    ๓ ง        “   ๕          ล   ง     ท้\n- ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง\n\n- ขขอความร่วมมือท่านเจ้าของบ้านทุกท่าน ในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนํา และ/ปิตระบบกัญญาณถ้นฑโร\nชา  ๒    จ เล     .  *  5” ๕#  จ     เซง  ส  เข บ 9   “8   เร  4หต  ซี ๓ ง  ง#   เ    \"\nก่อนเข้าบอน หรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง, เปิดไฟค้านหลังบ้านหรือ จุดอับมุมมีค เพื่อให้พนักงานรักษาความปลอด\n\nพ๒พบ? ๆ   0   =@   ๐ ๓ณฒ ธะ 4 4   -          จ ๓ณณ ๓     ข่ง       ณี          -       จ    ง\nตรวจลอบได้ง่ายในเวลากลางคืน, สําหรับท่านที่จะเคดินทางออกไปต่างจังหวัด ขอให้ท่านตรวจเช็คสภาพความเรียบร้อย เช่น ไฟบ\n๓ ชู้     ม จ%   ม 1    ส  ม  จ\nแอร์ นํา ประตู หน้าต่าง ฯ ให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง\nง  | ง  ฆ/   ฆฑ     ๕ 4      ฑ    อ  ๐   ง 4๕%  ศู    .    ะ้  8 ส\n\n- ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทํางานต่อเติม หรือตกแต่งสวน ตั้งแต่ วันที่ 11 เมษายน 2\n\nถึงวันที 17 เมษายน 2565\n\nณ์\n\nฑ       เร  ๐ 7              ธิ  ฒ        รึ   ๐ ญ   โซ         ศิ  -\n”/---- 3. แจ้งวันหยุดสงกรานต์ของสํานักงานบริการและสโมสร ในช่วงวันหยุดสงกรานต์นี้ ทางสํานักงานบริการและสโมสรจะปิดทําก\n\nซั้\n\n-ซที        ล  ' 9   ” ๐2      ส                    =% ๓        ๆ        )   ฆฆ ๐          ”        ว่                                 *\nน โดยเริมตังแต่ วันพุธท 13 เมษยน 2565 ถิงวันศุกร์ที่ 15 เมษายน 2565 และเปิดทําการในวันเสาร์ที่ 16เมษยน 2565 กรณีฝากเรื่องแจ้งงาน\n\nฉ่\n\n2.\n\nว            ฯ 4\n\n)         237    บ4 ข       9 จซู\nานสามารถใช้บริการได้ที่ช่องทาง แจ้งซ่อมออนไลน์ที่ พพ.ปัน@.ปป5อ๐ หรือที่ 1198 กด 2 แล้วฝากข้อความ และ  ะติดต่อกลับในวันถิ\n\n7   ๓4             = ๕     บุ              %              จ\nรวนเสารท 16 เมษายน 2565 จิงเรียนมาเพื่อทราบและขอความร่วมมือมา ณ โอกาสนี้\n\nขอแสดงความนับถือ\nฝ่ายบริการและลูกก้าสัมพันธ์\n\nส จด      ซ่     เล      ๒\nบวิษัท แลนด์ แอนด์เอ้าส์ จํากัด (มหารนา\n", "textClean": "ซ้  ก วับค่งนักษาหคนละกาสรรดรกัสะรหมนคลัญิงเสีสดเวนทัอัล ว เลนมี วันที่รเมษายน 2565 ส จ 4 ซ่ เรดถง 1.มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ 2.ขอความร่วมมือ 3.แจ้งวันหยุดสำนักงานบริการและสโมสรของโครงการ @ ง เรยนท่านเจ้าของบ้าน ๓๓4 ๕7 4 ต 40# 2 นุ ซ์  ๓ มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ เนื่องด้วยในเทศกาลสงกรานต์มีวันหยุดที่ติดต่อกันหลายวนทางโครงการจงม ฯ 5 \"  ม ๕ซา ขอความร่วมมือให้ท่านเจ้าของบ้านคังน - อ =๓๒00๓ล 0 เล ๓” ช ๑7 ต . 0 ป ไม' วั1 อดภัยในช่วงวันหยุดสงกรานค - กงานคับทางมอ ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ -ประสานงานกับทางบริษัทรักษาความปลอดภัย ง 8 ในช่วงวันหยุคดังกลาวรวมถึงใจ ทู ส \" ย สานงานให้ตำรวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน ร จ 7 5 7 ฒ ๕4 รัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน ตรวจครา -ได้มีการประ จัดเจ้าหน้าที่ส่วนกลางของบริษัทฯเข้าตรวจตราดูแลหน่วยงานตลอด 24ชัวโมง -= ง ๒% ๕ ง ง ๓ ๕4 หากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ปั๊อมรปภ .ด้านหน้าโครงการโทร 02-120-4421และสถานีตำรวจ 02-462-7888 2ขอความร่วมมือ ” ! ' ๕34 8 ล่ ซ ร 'ซ่ ๓ง “ ๕ ล ง ท้ -ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง -ขขอความร่วมมือท่านเจ้าของบ้านทุกท่านในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนำและปิตระบบกัญญาณถ้นฑโร ชา ๒ จเล .  5”๕# จ เซง ส เขบ 9 “8 เร 4หต ซี๓ง ง# เ \" ก่อนเข้าบอนหรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง,เปิดไฟค้านหลังบ้านหรือจุดอับมุมมีคเพื่อให้พนักงานรักษาความปลอด พ๒พบ?ๆ 0 =@ ๓ณฒธะ 4 4 - จ๓ณณ๓ ข่ง ณี - จ ง ตรวจลอบได้ง่ายในเวลากลางคืน,สำหรับท่านที่จะเคดินทางออกไปต่างจังหวัดขอให้ท่านตรวจเช็คสภาพความเรียบร้อยเช่นไฟบ ๓ชู้ มจ% ม 1 ส ม จ แอร์นำประตูหน้าต่างฯให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง ง ง ฆ ฆฑ ๕ 4 ฑ อ  ง 4๕% ศู . ้ะ 8ส -ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทำงานต่อเติมหรือตกแต่งสวนตั้งแต่วันที่ 11เมษายน 2 ถึงวันที 17เมษายน 2565 ณ์ ฑ เร  7 ธิ ฒ รึ ญ โซ ศิ - ”---- 3.แจ้งวันหยุดสงกรานต์ของสำนักงานบริการและสโมสรในช่วงวันหยุดสงกรานต์นี้ทางสำนักงานบริการและสโมสรจะปิดทำก ซั้ -ซที ล ' 9 ”2 ส =%๓ ๆ ) ฆฆ ” ว่  นโดยเริมตังแต่วันพุธท 13เมษยน 2565ถิงวันศุกร์ที่ 15เมษายน 2565และเปิดทำการในวันเสาร์ที่ 16เมษยน 2565กรณีฝากเรื่องแจ้งงาน ฉ่ 2. ว ฯ 4 ) 237 บ4ข 9จซู านสามารถใช้บริการได้ที่ช่องทางแจ้งซ่อมออนไลน์ที่พพ.ปัน@.ปป5อหรือที่ 1198กด 2แล้วฝากข้อความและติดต่อกลับในวันถิ 7 ๓4 =๕ บุ % จ รวนเสารท 16เมษายน 2565จิงเรียนมาเพื่อทราบและขอความร่วมมือมาณโอกาสนี้ ขอแสดงความนับถือ ฝ่ายบริการและลูกก้าสัมพันธ์ สจด ซ่ เล ๒ บวิษัทแลนด์แอนด์เอ้าส์จำกัด (มหารนา"}, {"userId": 7, "namePhoto": "thai7.jpg", "text": "ซ้\n\n:                        ก\n วับค่งนักษาหคนละกาสรรดรกัสะ: รหมนคลัญิงเสีสดเวนทัอัล         ว\n\nเลนมี\n\nวันที่ ร เมษายน 2565\n\nส          จ     4                      ซ่\nเรดถง      1. มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ\n\n2. ขอความร่วมมือ\n3. แจ้งวันหยุดสํานักงานบริการและสโมสรของโครงการ\n\n@      ง\nเรยน ท่านเจ้าของบ้าน\n\n๓ ๓4       ๕7           4   ต  40#     2  นุ    ซ์*\n:         ๓            มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ\nเนื่องด้วยในเทศกาลสงกรานต์ มีวันหยุดที่ติดต่อกันหลายวน ทางโครงการจงม                                                 ฯ\n5\n\n        \"         *          ม   ๕ ซา\nขอความร่วมมือให้ท่านเจ้าของบ้าน คังน\n-       อ =๓๒00 ๓ล 0\n\nเล\n๓”    ช   ๑7            ต                         . 0      ป\nไม'    วั1       อดภัยในช่วงวันหยุดสงกรานค             -\nก งานคับทางมอ               ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ\n\n- ประสานงานกับทางบริษัทรักษาความปลอดภัย\n\nง            «8\nในช่วงวันหยุคดังกลาว รวมถึงใจ                                             ทู\nส      \"       ย\nสานงานให้ตํารวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน\n\nร                                   จ           7    5     7            ฒ                   ๕4\nรัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน\nตรวจครา\n\n- ได้มีการประ\nจัดเจ้าหน้าที่ส่วนกลางของบริษัทฯ เข้าตรวจตราดูแลหน่วยงาน ตลอด 24 ชัวโมง\n\n<-=     ง               ๒%           ๕   ง      ง                                                         ๓     ๕4 ๐\nหากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ ปั๊อม รปภ .ด้านหน้าโครงการโทร 02-120-4421 และสถานีตํารวจ\n\n02-462-7888\n2 ขอความร่วมมือ\n”     !  '  ๕34  8  ล่    ซ    ร   ' ซ่    ๓ ง        “   ๕          ล   ง     ท้\n- ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง\n\n- ขขอความร่วมมือท่านเจ้าของบ้านทุกท่าน ในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนํา และ/ปิตระบบกัญญาณถ้นฑโร\nชา  ๒    จ เล     .  *  5” ๕#  จ     เซง  ส  เข บ 9   “8   เร  4หต  ซี ๓ ง  ง#   เ    \"\nก่อนเข้าบอน หรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง, เปิดไฟค้านหลังบ้านหรือ จุดอับมุมมีค เพื่อให้พนักงานรักษาความปลอด\n\nพ๒พบ? ๆ   0   =@   ๐ ๓ณฒ ธะ 4 4   -          จ ๓ณณ ๓     ข่ง       ณี          -       จ    ง\nตรวจลอบได้ง่ายในเวลากลางคืน, สําหรับท่านที่จะเคดินทางออกไปต่างจังหวัด ขอให้ท่านตรวจเช็คสภาพความเรียบร้อย เช่น ไฟบ\n๓ ชู้     ม จ%   ม 1    ส  ม  จ\nแอร์ นํา ประตู หน้าต่าง ฯ ให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง\nง  | ง  ฆ/   ฆฑ     ๕ 4      ฑ    อ  ๐   ง 4๕%  ศู    .    ะ้  8 ส\n\n- ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทํางานต่อเติม หรือตกแต่งสวน ตั้งแต่ วันที่ 11 เมษายน 2\n\nถึงวันที 17 เมษายน 2565\n\nณ์\n\nฑ       เร  ๐ 7              ธิ  ฒ        รึ   ๐ ญ   โซ         ศิ  -\n”/---- 3. แจ้งวันหยุดสงกรานต์ของสํานักงานบริการและสโมสร ในช่วงวันหยุดสงกรานต์นี้ ทางสํานักงานบริการและสโมสรจะปิดทําก\n\nซั้\n\n-ซที        ล  ' 9   ” ๐2      ส                    =% ๓        ๆ        )   ฆฆ ๐          ”        ว่                                 *\nน โดยเริมตังแต่ วันพุธท 13 เมษยน 2565 ถิงวันศุกร์ที่ 15 เมษายน 2565 และเปิดทําการในวันเสาร์ที่ 16เมษยน 2565 กรณีฝากเรื่องแจ้งงาน\n\nฉ่\n\n2.\n\nว            ฯ 4\n\n)         237    บ4 ข       9 จซู\nานสามารถใช้บริการได้ที่ช่องทาง แจ้งซ่อมออนไลน์ที่ พพ.ปัน@.ปป5อ๐ หรือที่ 1198 กด 2 แล้วฝากข้อความ และ  ะติดต่อกลับในวันถิ\n\n7   ๓4             = ๕     บุ              %              จ\nรวนเสารท 16 เมษายน 2565 จิงเรียนมาเพื่อทราบและขอความร่วมมือมา ณ โอกาสนี้\n\nขอแสดงความนับถือ\nฝ่ายบริการและลูกก้าสัมพันธ์\n\nส จด      ซ่     เล      ๒\nบวิษัท แลนด์ แอนด์เอ้าส์ จํากัด (มหารนา\n", "textClean": "ซ้  ก วับค่งนักษาหคนละกาสรรดรกัสะรหมนคลัญิงเสีสดเวนทัอัล ว เลนมี วันที่รเมษายน 2565 ส จ 4 ซ่ เรดถง 1.มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ 2.ขอความร่วมมือ 3.แจ้งวันหยุดสำนักงานบริการและสโมสรของโครงการ @ ง เรยนท่านเจ้าของบ้าน ๓๓4 ๕7 4 ต 40# 2 นุ ซ์  ๓ มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ เนื่องด้วยในเทศกาลสงกรานต์มีวันหยุดที่ติดต่อกันหลายวนทางโครงการจงม ฯ 5 \"  ม ๕ซา ขอความร่วมมือให้ท่านเจ้าของบ้านคังน - อ =๓๒00๓ล 0 เล ๓” ช ๑7 ต . 0 ป ไม' วั1 อดภัยในช่วงวันหยุดสงกรานค - กงานคับทางมอ ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ -ประสานงานกับทางบริษัทรักษาความปลอดภัย ง 8 ในช่วงวันหยุคดังกลาวรวมถึงใจ ทู ส \" ย สานงานให้ตำรวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน ร จ 7 5 7 ฒ ๕4 รัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน ตรวจครา -ได้มีการประ จัดเจ้าหน้าที่ส่วนกลางของบริษัทฯเข้าตรวจตราดูแลหน่วยงานตลอด 24ชัวโมง -= ง ๒% ๕ ง ง ๓ ๕4 หากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ปั๊อมรปภ .ด้านหน้าโครงการโทร 02-120-4421และสถานีตำรวจ 02-462-7888 2ขอความร่วมมือ ” ! ' ๕34 8 ล่ ซ ร 'ซ่ ๓ง “ ๕ ล ง ท้ -ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง -ขขอความร่วมมือท่านเจ้าของบ้านทุกท่านในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนำและปิตระบบกัญญาณถ้นฑโร ชา ๒ จเล .  5”๕# จ เซง ส เขบ 9 “8 เร 4หต ซี๓ง ง# เ \" ก่อนเข้าบอนหรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง,เปิดไฟค้านหลังบ้านหรือจุดอับมุมมีคเพื่อให้พนักงานรักษาความปลอด พ๒พบ?ๆ 0 =@ ๓ณฒธะ 4 4 - จ๓ณณ๓ ข่ง ณี - จ ง ตรวจลอบได้ง่ายในเวลากลางคืน,สำหรับท่านที่จะเคดินทางออกไปต่างจังหวัดขอให้ท่านตรวจเช็คสภาพความเรียบร้อยเช่นไฟบ ๓ชู้ มจ% ม 1 ส ม จ แอร์นำประตูหน้าต่างฯให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง ง ง ฆ ฆฑ ๕ 4 ฑ อ  ง 4๕% ศู . ้ะ 8ส -ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทำงานต่อเติมหรือตกแต่งสวนตั้งแต่วันที่ 11เมษายน 2 ถึงวันที 17เมษายน 2565 ณ์ ฑ เร  7 ธิ ฒ รึ ญ โซ ศิ - ”---- 3.แจ้งวันหยุดสงกรานต์ของสำนักงานบริการและสโมสรในช่วงวันหยุดสงกรานต์นี้ทางสำนักงานบริการและสโมสรจะปิดทำก ซั้ -ซที ล ' 9 ”2 ส =%๓ ๆ ) ฆฆ ” ว่  นโดยเริมตังแต่วันพุธท 13เมษยน 2565ถิงวันศุกร์ที่ 15เมษายน 2565และเปิดทำการในวันเสาร์ที่ 16เมษยน 2565กรณีฝากเรื่องแจ้งงาน ฉ่ 2. ว ฯ 4 ) 237 บ4ข 9จซู านสามารถใช้บริการได้ที่ช่องทางแจ้งซ่อมออนไลน์ที่พพ.ปัน@.ปป5อหรือที่ 1198กด 2แล้วฝากข้อความและติดต่อกลับในวันถิ 7 ๓4 =๕ บุ % จ รวนเสารท 16เมษายน 2565จิงเรียนมาเพื่อทราบและขอความร่วมมือมาณโอกาสนี้ ขอแสดงความนับถือ ฝ่ายบริการและลูกก้าสัมพันธ์ สจด ซ่ เล ๒ บวิษัทแลนด์แอนด์เอ้าส์จำกัด (มหารนา"}, {"userId": 8, "namePhoto": "thai8.jpg", "text": "ซ้\n\n:                        ก\n วับค่งนักษาหคนละกาสรรดรกัสะ: รหมนคลัญิงเสีสดเวนทัอัล         ว\n\nเลนมี\n\nวันที่ ร เมษายน 2565\n\nส          จ     4                      ซ่\nเรดถง      1. มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ\n\n2. ขอความร่วมมือ\n3. แจ้งวันหยุดสํานักงานบริการและสโมสรของโครงการ\n\n@      ง\nเรยน ท่านเจ้าของบ้าน\n\n๓ ๓4       ๕7           4   ต  40#     2  นุ    ซ์*\n:         ๓            มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ\nเนื่องด้วยในเทศกาลสงกรานต์ มีวันหยุดที่ติดต่อกันหลายวน ทางโครงการจงม                                                 ฯ\n5\n\n        \"         *          ม   ๕ ซา\nขอความร่วมมือให้ท่านเจ้าของบ้าน คังน\n-       อ =๓๒00 ๓ล 0\n\nเล\n๓”    ช   ๑7            ต                         . 0      ป\nไม'    วั1       อดภัยในช่วงวันหยุดสงกรานค             -\nก งานคับทางมอ               ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ\n\n- ประสานงานกับทางบริษัทรักษาความปลอดภัย\n\nง            «8\nในช่วงวันหยุคดังกลาว รวมถึงใจ                                             ทู\nส      \"       ย\nสานงานให้ตํารวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน\n\nร                                   จ           7    5     7            ฒ                   ๕4\nรัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน\nตรวจครา\n\n- ได้มีการประ\nจัดเจ้าหน้าที่ส่วนกลางของบริษัทฯ เข้าตรวจตราดูแลหน่วยงาน ตลอด 24 ชัวโมง\n\n<-=     ง               ๒%           ๕   ง      ง                                                         ๓     ๕4 ๐\nหากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ ปั๊อม รปภ .ด้านหน้าโครงการโทร 02-120-4421 และสถานีตํารวจ\n\n02-462-7888\n2 ขอความร่วมมือ\n”     !  '  ๕34  8  ล่    ซ    ร   ' ซ่    ๓ ง        “   ๕          ล   ง     ท้\n- ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง\n\n- ขขอความร่วมมือท่านเจ้าของบ้านทุกท่าน ในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนํา และ/ปิตระบบกัญญาณถ้นฑโร\nชา  ๒    จ เล     .  *  5” ๕#  จ     เซง  ส  เข บ 9   “8   เร  4หต  ซี ๓ ง  ง#   เ    \"\nก่อนเข้าบอน หรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง, เปิดไฟค้านหลังบ้านหรือ จุดอับมุมมีค เพื่อให้พนักงานรักษาความปลอด\n\nพ๒พบ? ๆ   0   =@   ๐ ๓ณฒ ธะ 4 4   -          จ ๓ณณ ๓     ข่ง       ณี          -       จ    ง\nตรวจลอบได้ง่ายในเวลากลางคืน, สําหรับท่านที่จะเคดินทางออกไปต่างจังหวัด ขอให้ท่านตรวจเช็คสภาพความเรียบร้อย เช่น ไฟบ\n๓ ชู้     ม จ%   ม 1    ส  ม  จ\nแอร์ นํา ประตู หน้าต่าง ฯ ให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง\nง  | ง  ฆ/   ฆฑ     ๕ 4      ฑ    อ  ๐   ง 4๕%  ศู    .    ะ้  8 ส\n\n- ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทํางานต่อเติม หรือตกแต่งสวน ตั้งแต่ วันที่ 11 เมษายน 2\n\nถึงวันที 17 เมษายน 2565\n\nณ์\n\nฑ       เร  ๐ 7              ธิ  ฒ        รึ   ๐ ญ   โซ         ศิ  -\n”/---- 3. แจ้งวันหยุดสงกรานต์ของสํานักงานบริการและสโมสร ในช่วงวันหยุดสงกรานต์นี้ ทางสํานักงานบริการและสโมสรจะปิดทําก\n\nซั้\n\n-ซที        ล  ' 9   ” ๐2      ส                    =% ๓        ๆ        )   ฆฆ ๐          ”        ว่                                 *\nน โดยเริมตังแต่ วันพุธท 13 เมษยน 2565 ถิงวันศุกร์ที่ 15 เมษายน 2565 และเปิดทําการในวันเสาร์ที่ 16เมษยน 2565 กรณีฝากเรื่องแจ้งงาน\n\nฉ่\n\n2.\n\nว            ฯ 4\n\n)         237    บ4 ข       9 จซู\nานสามารถใช้บริการได้ที่ช่องทาง แจ้งซ่อมออนไลน์ที่ พพ.ปัน@.ปป5อ๐ หรือที่ 1198 กด 2 แล้วฝากข้อความ และ  ะติดต่อกลับในวันถิ\n\n7   ๓4             = ๕     บุ              %              จ\nรวนเสารท 16 เมษายน 2565 จิงเรียนมาเพื่อทราบและขอความร่วมมือมา ณ โอกาสนี้\n\nขอแสดงความนับถือ\nฝ่ายบริการและลูกก้าสัมพันธ์\n\nส จด      ซ่     เล      ๒\nบวิษัท แลนด์ แอนด์เอ้าส์ จํากัด (มหารนา\n", "textClean": "ซ้  ก วับค่งนักษาหคนละกาสรรดรกัสะรหมนคลัญิงเสีสดเวนทัอัล ว เลนมี วันที่รเมษายน 2565 ส จ 4 ซ่ เรดถง 1.มาตรการรักษาความปลอดภัยในช่วงวันหยุคสงกรานตํ 2.ขอความร่วมมือ 3.แจ้งวันหยุดสำนักงานบริการและสโมสรของโครงการ @ ง เรยนท่านเจ้าของบ้าน ๓๓4 ๕7 4 ต 40# 2 นุ ซ์  ๓ มาตรการรักษาความข่ลอดภัยในช่วงวันหยุดคคังกล่าวแลฉะ เนื่องด้วยในเทศกาลสงกรานต์มีวันหยุดที่ติดต่อกันหลายวนทางโครงการจงม ฯ 5 \"  ม ๕ซา ขอความร่วมมือให้ท่านเจ้าของบ้านคังน - อ =๓๒00๓ล 0 เล ๓” ช ๑7 ต . 0 ป ไม' วั1 อดภัยในช่วงวันหยุดสงกรานค - กงานคับทางมอ ให้เห้นย้าพนักงานรักษาความปลอคภัยให้เข้มงวดและกวดขันในการตรวจสอบและ -ประสานงานกับทางบริษัทรักษาความปลอดภัย ง 8 ในช่วงวันหยุคดังกลาวรวมถึงใจ ทู ส \" ย สานงานให้ตำรวจตู๊แดงเพิ่มความถีในการเข้าตรวจในโครงการมากขึน ร จ 7 5 7 ฒ ๕4 รัจัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและถลางคืน ตรวจครา -ได้มีการประ จัดเจ้าหน้าที่ส่วนกลางของบริษัทฯเข้าตรวจตราดูแลหน่วยงานตลอด 24ชัวโมง -= ง ๒% ๕ ง ง ๓ ๕4 หากท่านพบเหตุผิดปกติหรือมีเหตุฉถูกเฉินสามารถติดต่อได้ที่ปั๊อมรปภ .ด้านหน้าโครงการโทร 02-120-4421และสถานีตำรวจ 02-462-7888 2ขอความร่วมมือ ” ! ' ๕34 8 ล่ ซ ร 'ซ่ ๓ง “ ๕ ล ง ท้ -ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครั้ง -ขขอความร่วมมือท่านเจ้าของบ้านทุกท่านในการปิตล็อคประตูหน้าค่าง ,บานคระทุ้งบริเวณห้องนำและปิตระบบกัญญาณถ้นฑโร ชา ๒ จเล .  5”๕# จ เซง ส เขบ 9 “8 เร 4หต ซี๓ง ง# เ \" ก่อนเข้าบอนหรือก่อนออกจากบ้านให้เรียบร้อยทุกครั้ง,เปิดไฟค้านหลังบ้านหรือจุดอับมุมมีคเพื่อให้พนักงานรักษาความปลอด พ๒พบ?ๆ 0 =@ ๓ณฒธะ 4 4 - จ๓ณณ๓ ข่ง ณี - จ ง ตรวจลอบได้ง่ายในเวลากลางคืน,สำหรับท่านที่จะเคดินทางออกไปต่างจังหวัดขอให้ท่านตรวจเช็คสภาพความเรียบร้อยเช่นไฟบ ๓ชู้ มจ% ม 1 ส ม จ แอร์นำประตูหน้าต่างฯให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง ง ง ฆ ฆฑ ๕ 4 ฑ อ  ง 4๕% ศู . ้ะ 8ส -ขอความรวมมือท่านเจ้าของบ้านโปรดหลีกเลียงในการให้คนงานเข้ามาทำงานต่อเติมหรือตกแต่งสวนตั้งแต่วันที่ 11เมษายน 2 ถึงวันที 17เมษายน 2565 ณ์ ฑ เร  7 ธิ ฒ รึ ญ โซ ศิ - ”---- 3.แจ้งวันหยุดสงกรานต์ของสำนักงานบริการและสโมสรในช่วงวันหยุดสงกรานต์นี้ทางสำนักงานบริการและสโมสรจะปิดทำก ซั้ -ซที ล ' 9 ”2 ส =%๓ ๆ ) ฆฆ ” ว่  นโดยเริมตังแต่วันพุธท 13เมษยน 2565ถิงวันศุกร์ที่ 15เมษายน 2565และเปิดทำการในวันเสาร์ที่ 16เมษยน 2565กรณีฝากเรื่องแจ้งงาน ฉ่ 2. ว ฯ 4 ) 237 บ4ข 9จซู านสามารถใช้บริการได้ที่ช่องทางแจ้งซ่อมออนไลน์ที่พพ.ปัน@.ปป5อหรือที่ 1198กด 2แล้วฝากข้อความและติดต่อกลับในวันถิ 7 ๓4 =๕ บุ % จ รวนเสารท 16เมษายน 2565จิงเรียนมาเพื่อทราบและขอความร่วมมือมาณโอกาสนี้ ขอแสดงความนับถือ ฝ่ายบริการและลูกก้าสัมพันธ์ สจด ซ่ เล ๒ บวิษัทแลนด์แอนด์เอ้าส์จำกัด (มหารนา"}, {"userId": 9, "namePhoto": "thai9.jpg", "text": "วัน ทางโครงการจึงมีมาตร การรักษาความปลอดภัยในช่วงวันท ยุคดังกล่าวและ\n\n =๓ก 0\n\n\"00๐\n\nารตรวจสอบแต\n\n- 0๐0\n\nอ รพรพพลัฒาก\n\nและกวดขันในก\n\n 0็ื\n\n. ก 0\n\nลอดภัยให้เข้มงว\nป      ”            ฒ/\nทั้งผลัดกลางวนเ\n\n- งานรักษาความป\nเละกลางคืน\n\nให้เนนน จเจ้าครวจหน่วยทุกวัน\nซี\n\nตรวจในโครงการมากขน\n\nจิบความลี่ในการเข้า\nลอด 24ชั่วโมง\n\nาดูแลหน่วยงาน ต\n120-4421  และสถานีตํารวจ\n\nริษัทฯ เข้าตรวจตร\n\nของปรี\nลิหรือมีเหตุลุกเฉินสามารถติดต่อได้ท   ป้อม รปภ . ด้านหน้าโครงการ\n- 1๐2\nเจ้าองปัาน รปิดล็อคประ  เหน้าต่าง , บานคระทุ้งบริเวณห้องนํา' เละเปิตระบบ6 สัญญาณถันซา\nอนออด%    ห้าให้เรียบร้อ6  ยทุกครั้ง, ดไฟด้านหลังบ้าหหรือจุดอับมุนมีค ท ถ่อให้1 จนักงานรักษาความปล@\nแวลากลางกิน, สําหรับท่านที่จะ ะเดินทางออกไปต่างจังหวัด เอให้ทานตรวงณีคสภาพความรืยบรจก ไฟ\nด่างฯ ให้อยู่ในสภาพเรียบร้อยก่อนออ์กเดินทาง 30             ป\nจบ้านโปรดหลีกเสี่ยงในการให้คนงานเข้ามาทํางานต่อเติม ท | หรือตกแต่งสวน ตั้งแต่ วันที่ 11 เมษายน :\nายน 2565\n\nดสงกรานต์นี่ ทางสํานักงานบริการและสโมสรจะปิดทัา|\n\nรและสโมส3 ในช่วงวันหยุ่\nน 2565 5 และเปิดทําการในวั\n๑ หรือที่ 1198 กด2 แล้ว\n\nเกรานตัเของสานักงานบริกา\n5 กรณีฝากเรื่องแจ้งงาน“\n\nนเสาร์ที่ 16 เมษยน 256\n\n' เมษยน 2565 ลึงวันศุกร์ที 15 เมษาย\nละจะติดต่อกลับในวันปปี\n\n1ห                                            ฝากข้อความ แ\n\n๐0.1ไปจ๑ย16\n\nองทาง แจ้งซ้อมออนไลน์ที่ เต\n\n2565  จึงรียนมาเพื่อทราบและขอความร่วมป้อมา ณ โอกาสนี่\n\nขอแสดงความนับถือ\n\nฝ่ายบริการและ  ลูกค้าสัมพันธ์\n\nณ๓ ๓๓%     ซ้    ๓    ๐ ๓\nบริษัท แลนด์ แอนค์ เฮ้าส์ จํากัด (มหาชน)\n", "textClean": "วันทางโครงการจึงมีมาตรการรักษาความปลอดภัยในช่วงวันทยุคดังกล่าวและ =๓ก 0 \"00 ารตรวจสอบแต - 00 อรพรพพลัฒาก และกวดขันในก 0็ื .ก 0 ลอดภัยให้เข้มงว ป ” ฒ ทั้งผลัดกลางวนเ -งานรักษาความป เละกลางคืน ให้เนนนจเจ้าครวจหน่วยทุกวัน ซี ตรวจในโครงการมากขน จิบความลี่ในการเข้า ลอด 24ชั่วโมง าดูแลหน่วยงานต 120-4421 และสถานีตำรวจ ริษัทฯเข้าตรวจตร ของปรี ลิหรือมีเหตุลุกเฉินสามารถติดต่อได้ท ป้อมรปภ .ด้านหน้าโครงการ - 12 เจ้าองปัานรปิดล็อคประ เหน้าต่าง ,บานคระทุ้งบริเวณห้องนำ'เละเปิตระบบ6สัญญาณถันซา อนออด% ห้าให้เรียบร้อ6 ยทุกครั้ง,ดไฟด้านหลังบ้าหหรือจุดอับมุนมีคทถ่อให้1จนักงานรักษาความปล@ แวลากลางกิน,สำหรับท่านที่จะเดินทางออกไปต่างจังหวัดเอให้ทานตรวงณีคสภาพความรืยบรจกไฟ ด่างฯให้อยู่ในสภาพเรียบร้อยก่อนออ์กเดินทาง 30 ป จบ้านโปรดหลีกเสี่ยงในการให้คนงานเข้ามาทำงานต่อเติมท หรือตกแต่งสวนตั้งแต่วันที่ 11เมษายน  ายน 2565 ดสงกรานต์นี่ทางสำนักงานบริการและสโมสรจะปิดทัา รและสโมส3ในช่วงวันหยุ่ น 2565 5และเปิดทำการในวั ๑หรือที่ 1198กด2แล้ว เกรานตัเของสานักงานบริกา 5กรณีฝากเรื่องแจ้งงาน“ นเสาร์ที่ 16เมษยน 256 'เมษยน 2565ลึงวันศุกร์ที 15เมษาย ละจะติดต่อกลับในวันปปี 1ห ฝากข้อความแ 0.1ไปจ๑ย16 องทางแจ้งซ้อมออนไลน์ที่เต 2565 จึงรียนมาเพื่อทราบและขอความร่วมป้อมาณโอกาสนี่ ขอแสดงความนับถือ ฝ่ายบริการและ ลูกค้าสัมพันธ์ ณ๓๓๓% ซ้ ๓ ๓ บริษัทแลนด์แอนค์เฮ้าส์จำกัด (มหาชน)"}, {"userId": 10, "namePhoto": "thai10.jpg", "text": "วัน ทางโครงการจึงมีมาตร การรักษาความปลอดภัยในช่วงวันท ยุคดังกล่าวและ\n\n =๓ก 0\n\n\"00๐\n\nารตรวจสอบแต\n\n- 0๐0\n\nอ รพรพพลัฒาก\n\nและกวดขันในก\n\n 0็ื\n\n. ก 0\n\nลอดภัยให้เข้มงว\nป      ”            ฒ/\nทั้งผลัดกลางวนเ\n\n- งานรักษาความป\nเละกลางคืน\n\nให้เนนน จเจ้าครวจหน่วยทุกวัน\nซี\n\nตรวจในโครงการมากขน\n\nจิบความลี่ในการเข้า\nลอด 24ชั่วโมง\n\nาดูแลหน่วยงาน ต\n120-4421  และสถานีตํารวจ\n\nริษัทฯ เข้าตรวจตร\n\nของปรี\nลิหรือมีเหตุลุกเฉินสามารถติดต่อได้ท   ป้อม รปภ . ด้านหน้าโครงการ\n- 1๐2\nเจ้าองปัาน รปิดล็อคประ  เหน้าต่าง , บานคระทุ้งบริเวณห้องนํา' เละเปิตระบบ6 สัญญาณถันซา\nอนออด%    ห้าให้เรียบร้อ6  ยทุกครั้ง, ดไฟด้านหลังบ้าหหรือจุดอับมุนมีค ท ถ่อให้1 จนักงานรักษาความปล@\nแวลากลางกิน, สําหรับท่านที่จะ ะเดินทางออกไปต่างจังหวัด เอให้ทานตรวงณีคสภาพความรืยบรจก ไฟ\nด่างฯ ให้อยู่ในสภาพเรียบร้อยก่อนออ์กเดินทาง 30             ป\nจบ้านโปรดหลีกเสี่ยงในการให้คนงานเข้ามาทํางานต่อเติม ท | หรือตกแต่งสวน ตั้งแต่ วันที่ 11 เมษายน :\nายน 2565\n\nดสงกรานต์นี่ ทางสํานักงานบริการและสโมสรจะปิดทัา|\n\nรและสโมส3 ในช่วงวันหยุ่\nน 2565 5 และเปิดทําการในวั\n๑ หรือที่ 1198 กด2 แล้ว\n\nเกรานตัเของสานักงานบริกา\n5 กรณีฝากเรื่องแจ้งงาน“\n\nนเสาร์ที่ 16 เมษยน 256\n\n' เมษยน 2565 ลึงวันศุกร์ที 15 เมษาย\nละจะติดต่อกลับในวันปปี\n\n1ห                                            ฝากข้อความ แ\n\n๐0.1ไปจ๑ย16\n\nองทาง แจ้งซ้อมออนไลน์ที่ เต\n\n2565  จึงรียนมาเพื่อทราบและขอความร่วมป้อมา ณ โอกาสนี่\n\nขอแสดงความนับถือ\n\nฝ่ายบริการและ  ลูกค้าสัมพันธ์\n\nณ๓ ๓๓%     ซ้    ๓    ๐ ๓\nบริษัท แลนด์ แอนค์ เฮ้าส์ จํากัด (มหาชน)\n", "textClean": "วันทางโครงการจึงมีมาตรการรักษาความปลอดภัยในช่วงวันทยุคดังกล่าวและ =๓ก 0 \"00 ารตรวจสอบแต - 00 อรพรพพลัฒาก และกวดขันในก 0็ื .ก 0 ลอดภัยให้เข้มงว ป ” ฒ ทั้งผลัดกลางวนเ -งานรักษาความป เละกลางคืน ให้เนนนจเจ้าครวจหน่วยทุกวัน ซี ตรวจในโครงการมากขน จิบความลี่ในการเข้า ลอด 24ชั่วโมง าดูแลหน่วยงานต 120-4421 และสถานีตำรวจ ริษัทฯเข้าตรวจตร ของปรี ลิหรือมีเหตุลุกเฉินสามารถติดต่อได้ท ป้อมรปภ .ด้านหน้าโครงการ - 12 เจ้าองปัานรปิดล็อคประ เหน้าต่าง ,บานคระทุ้งบริเวณห้องนำ'เละเปิตระบบ6สัญญาณถันซา อนออด% ห้าให้เรียบร้อ6 ยทุกครั้ง,ดไฟด้านหลังบ้าหหรือจุดอับมุนมีคทถ่อให้1จนักงานรักษาความปล@ แวลากลางกิน,สำหรับท่านที่จะเดินทางออกไปต่างจังหวัดเอให้ทานตรวงณีคสภาพความรืยบรจกไฟ ด่างฯให้อยู่ในสภาพเรียบร้อยก่อนออ์กเดินทาง 30 ป จบ้านโปรดหลีกเสี่ยงในการให้คนงานเข้ามาทำงานต่อเติมท หรือตกแต่งสวนตั้งแต่วันที่ 11เมษายน  ายน 2565 ดสงกรานต์นี่ทางสำนักงานบริการและสโมสรจะปิดทัา รและสโมส3ในช่วงวันหยุ่ น 2565 5และเปิดทำการในวั ๑หรือที่ 1198กด2แล้ว เกรานตัเของสานักงานบริกา 5กรณีฝากเรื่องแจ้งงาน“ นเสาร์ที่ 16เมษยน 256 'เมษยน 2565ลึงวันศุกร์ที 15เมษาย ละจะติดต่อกลับในวันปปี 1ห ฝากข้อความแ 0.1ไปจ๑ย16 องทางแจ้งซ้อมออนไลน์ที่เต 2565 จึงรียนมาเพื่อทราบและขอความร่วมป้อมาณโอกาสนี่ ขอแสดงความนับถือ ฝ่ายบริการและ ลูกค้าสัมพันธ์ ณ๓๓๓% ซ้ ๓ ๓ บริษัทแลนด์แอนค์เฮ้าส์จำกัด (มหาชน)"}, {"userId": 11, "namePhoto": "thai11.jpg", "text": "\"\n\nเด       -         ห\nกก: \"  ย »   ได  8\n\nประวัติศาสตร์ 26 08 (วังส\n\n: ]     \"ก                 ”    3 ๕\nง                    .          ซ๊\n\nลเชาติไทย (ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .. :]\n\nน  \"ก    1 8ัฮฝวไ0ง\n\n'                      ม                                                            ฆ\n%\n\nรก    ไง\nน\n\n ลัยโจทากทบ้องคนไทยสทา ง ขน\n\nคน     “ ญู -                                  :\n\n ๆ   เลง      2ง ย ม    .\n”         1      ว    ฯ     ศี 2\nเล  ร     แ\n\n*                                                                                                                                                                                                                                                               อ               '                 ได         ๕๓\n\nอ\n\n.แกม. ต่อเนื่อง6\n “2 ยา ค\n\nย ไป เพ ' ล่าสุดเมือ ::\n\nว\n\n ทึนี่จงหวัดลกปาง\n\nได้มอบ\n\n2 2 ๕   ม\n\nนี้ฝ่ายจั ดกิจกรรม\n\n 0 ย ร    ณ์\n\n หมายให้ทีมเจ้าห\n\n\"    .          \"     :            1 0 7ไ0     4 ล         2554\n:  \"                                                      เล '.\n\nม3 น้องนักวิ่งคนไทยต่อเนื่อง อีกหนึ่งวัน:\n\nมูส้ ,\n\n2 0\n\nหน้าที่มาร์ นาร์แชลตงรงับ ส่งธงแ แทนพี่ :\n\n#                   )                                                                                                           อ่\n\n'ซึ่งก็ถือเป็นการ 2\n\nล.\n\nเชด ซ้ .  ไนด      ๕ 3 33   ต ขึ้ง\n\n:  .                                                   ญา\nจะ๑  '  '  .   :  ว  ท 9                                          ปสา\n\n.   . ปฏิบัติตามระเบียบและ เงื่อนไขการ1 องกันการแพร่ .\n\nง\n\nร่\n\nง ะบาดของเชื้อโควิต-1 ) .ระล\n\nง  . ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง ” น\n\n7           ด        : ญ่\n\n205 2 สิาหรับการวิงธงชา ติไทยวันที่ ) 84แม้จะ ' :\n\n ซ่\n๒\n\n” . 0 -       า ,\n\n' า๕ 4 น.  '   ๓ณไข่ 7          '\nส, ไ้ นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\n\n@   .   .\n\"ก.     '          2 ก็ใดสค, 9 %  . ล 2โฒ\n\nรห\nก ๐\n\n หรา  | สจ\n\n   ห้ #  2 ด้\nฯ :  '  ต 0อ\n0 80   รู่ ร  ซู\n\n'-แต่ทีมจัดกิจกรรม รวม\n\n% ส ๒\n\nวฏี้       % ,\nเณญลต์ฟา   จ๊\n\nา1ใจ: ฑลกาฉัจ ล๓ารเกาหนดเด\n", "textClean": "\" เด - ห กก \" ย  ได 8 ประวัติศาสตร์ 26 08 (วังส  ] \"ก ” 3๕ ง . ซ๊ ลเชาติไทย (ไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ .. ] น \"ก 1 8ัฮฝวไ0ง ' ม ฆ % รก ไง น ลัยโจทากทบ้องคนไทยสทางขน คน “ญู -  ๆ เลง 2งยม . ” 1 ว ฯ ศี 2 เล ร แ  อ ' ได ๕๓ อ .แกม.ต่อเนื่อง6 “2ยาค ยไปเพ 'ล่าสุดเมือ  ว ทึนี่จงหวัดลกปาง ได้มอบ 2 2๕ ม นี้ฝ่ายจัดกิจกรรม 0ยร ณ์ หมายให้ทีมเจ้าห \" . \"  1 0 7ไ0 4ล 2554  \" เล '. ม3น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน มูส้ , 2 0 หน้าที่มาร์นาร์แชลตงรงับส่งธงแทนพี่  # ) อ่ 'ซึ่งก็ถือเป็นการ 2 ล. เชดซ้ . ไนด ๕ 3 33 ตขึ้ง  . ญา จะ๑ ' ' .  ว ท 9 ปสา . .ปฏิบัติตามระเบียบและเงื่อนไขการ1องกันการแพร่ . ง ร่ งะบาดของเชื้อโควิต-1 ) .ระล ง .ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง”น 7 ด ญ่ 205 2สิาหรับการวิงธงชาติไทยวันที่ ) 84แม้จะ '  ซ่ ๒ ” . 0 - า , 'า๕ 4น. ' ๓ณไข่ 7 ' ส,ไ้นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง @ . . \"ก. ' 2ก็ใดสค, 9 % .ล 2โฒ รห ก หรา สจ ห้ # 2ด้ ฯ  ' ต 0อ 0 80 รู่ร ซู '-แต่ทีมจัดกิจกรรมรวม %ส๒ วฏี้ % , เณญลต์ฟา จ๊ า1ใจฑลกาฉัจล๓ารเกาหนดเด"}, {"userId": 12, "namePhoto": "thai12.jpg", "text": "\"\n\nเด       -         ห\nกก: \"  ย »   ได  8\n\nประวัติศาสตร์ 26 08 (วังส\n\n: ]     \"ก                 ”    3 ๕\nง                    .          ซ๊\n\nลเชาติไทย (ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .. :]\n\nน  \"ก    1 8ัฮฝวไ0ง\n\n'                      ม                                                            ฆ\n%\n\nรก    ไง\nน\n\n ลัยโจทากทบ้องคนไทยสทา ง ขน\n\nคน     “ ญู -                                  :\n\n ๆ   เลง      2ง ย ม    .\n”         1      ว    ฯ     ศี 2\nเล  ร     แ\n\n*                                                                                                                                                                                                                                                               อ               '                 ได         ๕๓\n\nอ\n\n.แกม. ต่อเนื่อง6\n “2 ยา ค\n\nย ไป เพ ' ล่าสุดเมือ ::\n\nว\n\n ทึนี่จงหวัดลกปาง\n\nได้มอบ\n\n2 2 ๕   ม\n\nนี้ฝ่ายจั ดกิจกรรม\n\n 0 ย ร    ณ์\n\n หมายให้ทีมเจ้าห\n\n\"    .          \"     :            1 0 7ไ0     4 ล         2554\n:  \"                                                      เล '.\n\nม3 น้องนักวิ่งคนไทยต่อเนื่อง อีกหนึ่งวัน:\n\nมูส้ ,\n\n2 0\n\nหน้าที่มาร์ นาร์แชลตงรงับ ส่งธงแ แทนพี่ :\n\n#                   )                                                                                                           อ่\n\n'ซึ่งก็ถือเป็นการ 2\n\nล.\n\nเชด ซ้ .  ไนด      ๕ 3 33   ต ขึ้ง\n\n:  .                                                   ญา\nจะ๑  '  '  .   :  ว  ท 9                                          ปสา\n\n.   . ปฏิบัติตามระเบียบและ เงื่อนไขการ1 องกันการแพร่ .\n\nง\n\nร่\n\nง ะบาดของเชื้อโควิต-1 ) .ระล\n\nง  . ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง ” น\n\n7           ด        : ญ่\n\n205 2 สิาหรับการวิงธงชา ติไทยวันที่ ) 84แม้จะ ' :\n\n ซ่\n๒\n\n” . 0 -       า ,\n\n' า๕ 4 น.  '   ๓ณไข่ 7          '\nส, ไ้ นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\n\n@   .   .\n\"ก.     '          2 ก็ใดสค, 9 %  . ล 2โฒ\n\nรห\nก ๐\n\n หรา  | สจ\n\n   ห้ #  2 ด้\nฯ :  '  ต 0อ\n0 80   รู่ ร  ซู\n\n'-แต่ทีมจัดกิจกรรม รวม\n\n% ส ๒\n\nวฏี้       % ,\nเณญลต์ฟา   จ๊\n\nา1ใจ: ฑลกาฉัจ ล๓ารเกาหนดเด\n", "textClean": "\" เด - ห กก \" ย  ได 8 ประวัติศาสตร์ 26 08 (วังส  ] \"ก ” 3๕ ง . ซ๊ ลเชาติไทย (ไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ .. ] น \"ก 1 8ัฮฝวไ0ง ' ม ฆ % รก ไง น ลัยโจทากทบ้องคนไทยสทางขน คน “ญู -  ๆ เลง 2งยม . ” 1 ว ฯ ศี 2 เล ร แ  อ ' ได ๕๓ อ .แกม.ต่อเนื่อง6 “2ยาค ยไปเพ 'ล่าสุดเมือ  ว ทึนี่จงหวัดลกปาง ได้มอบ 2 2๕ ม นี้ฝ่ายจัดกิจกรรม 0ยร ณ์ หมายให้ทีมเจ้าห \" . \"  1 0 7ไ0 4ล 2554  \" เล '. ม3น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน มูส้ , 2 0 หน้าที่มาร์นาร์แชลตงรงับส่งธงแทนพี่  # ) อ่ 'ซึ่งก็ถือเป็นการ 2 ล. เชดซ้ . ไนด ๕ 3 33 ตขึ้ง  . ญา จะ๑ ' ' .  ว ท 9 ปสา . .ปฏิบัติตามระเบียบและเงื่อนไขการ1องกันการแพร่ . ง ร่ งะบาดของเชื้อโควิต-1 ) .ระล ง .ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง”น 7 ด ญ่ 205 2สิาหรับการวิงธงชาติไทยวันที่ ) 84แม้จะ '  ซ่ ๒ ” . 0 - า , 'า๕ 4น. ' ๓ณไข่ 7 ' ส,ไ้นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง @ . . \"ก. ' 2ก็ใดสค, 9 % .ล 2โฒ รห ก หรา สจ ห้ # 2ด้ ฯ  ' ต 0อ 0 80 รู่ร ซู '-แต่ทีมจัดกิจกรรมรวม %ส๒ วฏี้ % , เณญลต์ฟา จ๊ า1ใจฑลกาฉัจล๓ารเกาหนดเด"}, {"userId": 13, "namePhoto": "thai13.jpg", "text": "\"\n\nเด       -         ห\nกก: \"  ย »   ได  8\n\nประวัติศาสตร์ 26 08 (วังส\n\n: ]     \"ก                 ”    3 ๕\nง                    .          ซ๊\n\nลเชาติไทย (ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .. :]\n\nน  \"ก    1 8ัฮฝวไ0ง\n\n'                      ม                                                            ฆ\n%\n\nรก    ไง\nน\n\n ลัยโจทากทบ้องคนไทยสทา ง ขน\n\nคน     “ ญู -                                  :\n\n ๆ   เลง      2ง ย ม    .\n”         1      ว    ฯ     ศี 2\nเล  ร     แ\n\n*                                                                                                                                                                                                                                                               อ               '                 ได         ๕๓\n\nอ\n\n.แกม. ต่อเนื่อง6\n “2 ยา ค\n\nย ไป เพ ' ล่าสุดเมือ ::\n\nว\n\n ทึนี่จงหวัดลกปาง\n\nได้มอบ\n\n2 2 ๕   ม\n\nนี้ฝ่ายจั ดกิจกรรม\n\n 0 ย ร    ณ์\n\n หมายให้ทีมเจ้าห\n\n\"    .          \"     :            1 0 7ไ0     4 ล         2554\n:  \"                                                      เล '.\n\nม3 น้องนักวิ่งคนไทยต่อเนื่อง อีกหนึ่งวัน:\n\nมูส้ ,\n\n2 0\n\nหน้าที่มาร์ นาร์แชลตงรงับ ส่งธงแ แทนพี่ :\n\n#                   )                                                                                                           อ่\n\n'ซึ่งก็ถือเป็นการ 2\n\nล.\n\nเชด ซ้ .  ไนด      ๕ 3 33   ต ขึ้ง\n\n:  .                                                   ญา\nจะ๑  '  '  .   :  ว  ท 9                                          ปสา\n\n.   . ปฏิบัติตามระเบียบและ เงื่อนไขการ1 องกันการแพร่ .\n\nง\n\nร่\n\nง ะบาดของเชื้อโควิต-1 ) .ระล\n\nง  . ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง ” น\n\n7           ด        : ญ่\n\n205 2 สิาหรับการวิงธงชา ติไทยวันที่ ) 84แม้จะ ' :\n\n ซ่\n๒\n\n” . 0 -       า ,\n\n' า๕ 4 น.  '   ๓ณไข่ 7          '\nส, ไ้ นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\n\n@   .   .\n\"ก.     '          2 ก็ใดสค, 9 %  . ล 2โฒ\n\nรห\nก ๐\n\n หรา  | สจ\n\n   ห้ #  2 ด้\nฯ :  '  ต 0อ\n0 80   รู่ ร  ซู\n\n'-แต่ทีมจัดกิจกรรม รวม\n\n% ส ๒\n\nวฏี้       % ,\nเณญลต์ฟา   จ๊\n\nา1ใจ: ฑลกาฉัจ ล๓ารเกาหนดเด\n", "textClean": "\" เด - ห กก \" ย  ได 8 ประวัติศาสตร์ 26 08 (วังส  ] \"ก ” 3๕ ง . ซ๊ ลเชาติไทย (ไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ .. ] น \"ก 1 8ัฮฝวไ0ง ' ม ฆ % รก ไง น ลัยโจทากทบ้องคนไทยสทางขน คน “ญู -  ๆ เลง 2งยม . ” 1 ว ฯ ศี 2 เล ร แ  อ ' ได ๕๓ อ .แกม.ต่อเนื่อง6 “2ยาค ยไปเพ 'ล่าสุดเมือ  ว ทึนี่จงหวัดลกปาง ได้มอบ 2 2๕ ม นี้ฝ่ายจัดกิจกรรม 0ยร ณ์ หมายให้ทีมเจ้าห \" . \"  1 0 7ไ0 4ล 2554  \" เล '. ม3น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน มูส้ , 2 0 หน้าที่มาร์นาร์แชลตงรงับส่งธงแทนพี่  # ) อ่ 'ซึ่งก็ถือเป็นการ 2 ล. เชดซ้ . ไนด ๕ 3 33 ตขึ้ง  . ญา จะ๑ ' ' .  ว ท 9 ปสา . .ปฏิบัติตามระเบียบและเงื่อนไขการ1องกันการแพร่ . ง ร่ งะบาดของเชื้อโควิต-1 ) .ระล ง .ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง”น 7 ด ญ่ 205 2สิาหรับการวิงธงชาติไทยวันที่ ) 84แม้จะ '  ซ่ ๒ ” . 0 - า , 'า๕ 4น. ' ๓ณไข่ 7 ' ส,ไ้นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง @ . . \"ก. ' 2ก็ใดสค, 9 % .ล 2โฒ รห ก หรา สจ ห้ # 2ด้ ฯ  ' ต 0อ 0 80 รู่ร ซู '-แต่ทีมจัดกิจกรรมรวม %ส๒ วฏี้ % , เณญลต์ฟา จ๊ า1ใจฑลกาฉัจล๓ารเกาหนดเด"}, {"userId": 14, "namePhoto": "engthai14.jpg", "text": "JEN\n\n££ Be br}\nก ก: aN Ha ย N re 8\n\nประวัติศาสตร์ {FLAG OF NATION i :\n\n“ [oa po FN oe 3 ๕\ni .\n\ndin (ไป โต เก ี ย ว โอ ลิ ม ป ิ ก ” ซึ ่ ง จ ั ด ขึ ้ น เพ ื ่ อ ส ่ ง ต ่ อ |\n\nRA + 1 8 ั ฮ ฝ ว ไ 0 ง\n\n“ ม a\n%\n\nFae Ee\nน\n\nลัย โจ ทา ก ท บ้ อ ง ค น ไท ย ส ทา # am,\n\nA “ wo.\n\nTew เล ง 2 ง ย ม RE - FY\n! 1 H E LA\nเล ร แ\n\n* อ ' ได ‘as\n\n. tt\n\n. แ กม. ต ่ อ เน ื ่ อ ง 6\nJER SE Gn a\n\n3 ไป เพ ' ล ่ า ส ุ ด เม ื อ ::\n\nว\n\nทึ นี ่ จ ง ห ว ั ด ล ก ป า ง\n\nได ้ ม อ บ\n\n2 2 ๕ ม\n\nนี ้ ฝ่า ย จั ด ก ิ จ ก ร ร ม\n\n0 ย i ณ์\n\nห ม า ย ให ้ ท ี ม เจ ้ า ห\n\n\" . \" . Lao HLT 7 ไ 0 4 ad or\n. \" or i\n\noq น ้ อ ง น ั ก ว ิ ่ ง ค น ไท ย ต ่ อ เน ื ่ อ ง อ ี ก ห น ึ ่ ง ว ั น :\n\n[a\n\nfie]\n\nหน ้ า ท ี ่ ม า ร ์ น า ร์ แช ล ต ง ร งั บ ส ่ ง ธง แ แท น พ ี ่ :\n\n# ) อ่\n\n' ซ ึ ่ ง ก ็ ถื อ เป ็ น ก า ร i\n\nล.\n\nเช ด ry ไน ด ๕ 3 33 yh\n\n, . FER\nwe Co . . . ว ท 9 rE\n\n. . ป ฏิ บ ั ต ิ ต า ม ร ะ เบ ี ย บ แล ะ เง ื ่ อ น ไข ก า ร 1 อ ง ก ั น ก า ร แพ ร ่ .\n\nง\n\n/ Ped\n\nEE ะ บ า ด ขอ ง เช ื ้ อ โค ว ิ ต -1 ) ILD\n\nง . ต า ม ม า ต ร ก า ร ขอ ง จ ั ง ห ว ั ด ต า ก แล ะ จ ั ง ห ว ั ด ล ิ า ปา ง ” 3\n\n7 » ” 2\n\n205 2 สิ า ห ร ั บ ก า ร ว ิ ง ธง ชา ต ิ ไท ย ว ั น ท ี ่ 3 84 แม ้ จ ะ ' :\n\nse\n~\n\n” . 0 - า ,\n\n' า ๕ ey . 0 do 7 '\nส , W น อ ี ก ห น ึ ่ ง ว ั น ท ี ่ พ ี ่ น ้ อ ง ชา ว ไท ย ไม ่ ได ้ ม ี โอ ก า ส ล ง ว ิ ่ ง ส ่ ง\n\n@ : }\nTo . IEE PO 9 % . ล 2 โ ฒ\n\nร ห\nก ar wd\n\nchr | ส จ\n\nEe 2 ด้\n+ : ' =\n0 80 รู่ ร 1\n\n'- แ ต ่ ท ี ม จ ั ด ก ิ จ ก ร ร ม ร ว ม\n\nPX ๒\n\n5 x,\nENP จ๊\n\nา 1 ใ จ: ฑ ล กา ฉั จ ล ๓ า ร เก า ห น ด เด\n", "textClean": "JEN ££ Be br} กก aN Haย N re 8 ประวัติศาสตร์ {FLAG OF NATION i  “ [oa po FN oe 3๕ i . din (ไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ  RA  1 8ัฮฝวไ 0ง “ม a % Fae Ee น ลัยโจทากทบ้องคนไทยสทา # am, A“ wo. Tewเลง 2งยม RE - FY ! 1 H E LA เลรแ อ 'ได‘as . tt .แกม.ต่อเนื่อง 6 JER SE Gn a 3ไปเพ 'ล่าสุดเมือ  ว ทึนี่จงหวัดลกปาง ได้มอบ 2 2๕ม นี้ฝ่ายจัดกิจกรรม 0ย iณ์ หมายให้ทีมเจ้าห \" . \" . Lao HLT 7ไ 0 4 ad or . \" or i oqน้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน  [a fie] หน้าที่มาร์นาร์แชลตงรงับส่งธงแทนพี่  # )อ่ 'ซึ่งก็ถือเป็นการ i ล. เชด ryไนด๕ 3 33 yh , . FER we Co . . .วท 9 rE . .ปฏิบัติตามระเบียบและเงื่อนไขการ 1องกันการแพร่ . ง  Ped EEะบาดของเชื้อโควิต -1 ) ILD ง .ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง” 3 7 ” 2 205 2สิาหรับการวิงธงชาติไทยวันที่ 3 84แม้จะ '  se  ” . 0 -า , 'า๕ ey . 0 do 7 ' ส , Wนอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง @  } To . IEE PO 9 % .ล 2โฒ รห ก ar wd chr สจ Ee 2ด้   ' = 0 80รู่ร 1 '-แต่ทีมจัดกิจกรรมรวม PX๒ 5 x, ENPจ๊ า 1ใจฑลกาฉัจล๓ารเกาหนดเด"}, {"userId": 15, "namePhoto": "thai15.jpg", "text": "\"\n\nเด       -         ห\nกก: \"  ย »   ได  8\n\nประวัติศาสตร์ 26 08 (วังส\n\n: ]     \"ก                 ”    3 ๕\nง                    .          ซ๊\n\nลเชาติไทย (ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .. :]\n\nน  \"ก    1 8ัฮฝวไ0ง\n\n'                      ม                                                            ฆ\n%\n\nรก    ไง\nน\n\n ลัยโจทากทบ้องคนไทยสทา ง ขน\n\nคน     “ ญู -                                  :\n\n ๆ   เลง      2ง ย ม    .\n”         1      ว    ฯ     ศี 2\nเล  ร     แ\n\n*                                                                                                                                                                                                                                                               อ               '                 ได         ๕๓\n\nอ\n\n.แกม. ต่อเนื่อง6\n “2 ยา ค\n\nย ไป เพ ' ล่าสุดเมือ ::\n\nว\n\n ทึนี่จงหวัดลกปาง\n\nได้มอบ\n\n2 2 ๕   ม\n\nนี้ฝ่ายจั ดกิจกรรม\n\n 0 ย ร    ณ์\n\n หมายให้ทีมเจ้าห\n\n\"    .          \"     :            1 0 7ไ0     4 ล         2554\n:  \"                                                      เล '.\n\nม3 น้องนักวิ่งคนไทยต่อเนื่อง อีกหนึ่งวัน:\n\nมูส้ ,\n\n2 0\n\nหน้าที่มาร์ นาร์แชลตงรงับ ส่งธงแ แทนพี่ :\n\n#                   )                                                                                                           อ่\n\n'ซึ่งก็ถือเป็นการ 2\n\nล.\n\nเชด ซ้ .  ไนด      ๕ 3 33   ต ขึ้ง\n\n:  .                                                   ญา\nจะ๑  '  '  .   :  ว  ท 9                                          ปสา\n\n.   . ปฏิบัติตามระเบียบและ เงื่อนไขการ1 องกันการแพร่ .\n\nง\n\nร่\n\nง ะบาดของเชื้อโควิต-1 ) .ระล\n\nง  . ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง ” น\n\n7           ด        : ญ่\n\n205 2 สิาหรับการวิงธงชา ติไทยวันที่ ) 84แม้จะ ' :\n\n ซ่\n๒\n\n” . 0 -       า ,\n\n' า๕ 4 น.  '   ๓ณไข่ 7          '\nส, ไ้ นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\n\n@   .   .\n\"ก.     '          2 ก็ใดสค, 9 %  . ล 2โฒ\n\nรห\nก ๐\n\n หรา  | สจ\n\n   ห้ #  2 ด้\nฯ :  '  ต 0อ\n0 80   รู่ ร  ซู\n\n'-แต่ทีมจัดกิจกรรม รวม\n\n% ส ๒\n\nวฏี้       % ,\nเณญลต์ฟา   จ๊\n\nา1ใจ: ฑลกาฉัจ ล๓ารเกาหนดเด\n", "textClean": "\" เด - ห กก \" ย  ได 8 ประวัติศาสตร์ 26 08 (วังส  ] \"ก ” 3๕ ง . ซ๊ ลเชาติไทย (ไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ .. ] น \"ก 1 8ัฮฝวไ0ง ' ม ฆ % รก ไง น ลัยโจทากทบ้องคนไทยสทางขน คน “ญู -  ๆ เลง 2งยม . ” 1 ว ฯ ศี 2 เล ร แ  อ ' ได ๕๓ อ .แกม.ต่อเนื่อง6 “2ยาค ยไปเพ 'ล่าสุดเมือ  ว ทึนี่จงหวัดลกปาง ได้มอบ 2 2๕ ม นี้ฝ่ายจัดกิจกรรม 0ยร ณ์ หมายให้ทีมเจ้าห \" . \"  1 0 7ไ0 4ล 2554  \" เล '. ม3น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน มูส้ , 2 0 หน้าที่มาร์นาร์แชลตงรงับส่งธงแทนพี่  # ) อ่ 'ซึ่งก็ถือเป็นการ 2 ล. เชดซ้ . ไนด ๕ 3 33 ตขึ้ง  . ญา จะ๑ ' ' .  ว ท 9 ปสา . .ปฏิบัติตามระเบียบและเงื่อนไขการ1องกันการแพร่ . ง ร่ งะบาดของเชื้อโควิต-1 ) .ระล ง .ตามมาตรการของจังหวัดตากและจังหวัดลิาปาง”น 7 ด ญ่ 205 2สิาหรับการวิงธงชาติไทยวันที่ ) 84แม้จะ '  ซ่ ๒ ” . 0 - า , 'า๕ 4น. ' ๓ณไข่ 7 ' ส,ไ้นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง @ . . \"ก. ' 2ก็ใดสค, 9 % .ล 2โฒ รห ก หรา สจ ห้ # 2ด้ ฯ  ' ต 0อ 0 80 รู่ร ซู '-แต่ทีมจัดกิจกรรมรวม %ส๒ วฏี้ % , เณญลต์ฟา จ๊ า1ใจฑลกาฉัจล๓ารเกาหนดเด"}, {"userId": 16, "namePhoto": "thai16.jpg", "text": " “ ประวัติศาสตร์ -. 8น46 08. มอม .วิงส่ง\n\n(เขชื้อ 2จลก. งท- ญ '\nความเคลื่อนไหวของกิจกรรม\n\nป ธงชาติไทย ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .\nก้าลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติไทย ผ่าน .\n\n. การวิงคนละ.  1> .กูม: ต่อเนื่อง. 61: ววัน 35. จังหวัด :\n' ระยะ ทาง 4 606: กม. . เทียบเท่าระยะทางกรุงเท่พฯ '\n- ไปยังกรุงโตเกียว. ล่าสุดเมื่อ : :80/ เม. ปี. 64. เข้าสู่วันที่. .\n\nธ๕ ของกิจกรรม .โดยเป็นการวิ่งจากจังหวัดตากเข้าู่ .\n\nพื้นที่จังหวัดลิกปาง ระยะทางร่วม อ. 2 .ถกม,\n        กรรวิงในวันนี้ฝ่ายจัดกิจกรรมได้มอบ\nหมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่\n\nน้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน: ซึ่งก็ถือเป็นการ -.\nปฏิบัติตามระเบียบและ ะเงื่อนไขการป้องกันการแพร่ .\n\n. ระบาดของเชื้อโควิด- 19 ระ ลอก 3. ..ในประ ะเทศไทย\nก ตามมาตรการของจังหวัดตากและจังหวัดลิกปาง ,\nสาหรับการวิ่งธงชาติไทยวันที่' 34: แม้จะ . /\n\nเป็นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\nต่อครใจยาขเอ้าหบดเติม. แต่ทีมจัดกิจกรรม : 'รวม\n\n'\n\n.\nอู\n", "textClean": "“ประวัติศาสตร์ -. 8น46 08.มอม .วิงส่ง (เขชื้อ 2จลก.งท-ญ ' ความเคลื่อนไหวของกิจกรรม ปธงชาติไทยไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ . ก้าลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติไทยผ่าน . .การวิงคนละ. 1 .กูมต่อเนื่อง. 61ววัน 35.จังหวัด  'ระยะทาง 4 606กม. .เทียบเท่าระยะทางกรุงเท่พฯ ' -ไปยังกรุงโตเกียว.ล่าสุดเมื่อ  80เม.ปี. 64.เข้าสู่วันที่. . ธ๕ของกิจกรรม .โดยเป็นการวิ่งจากจังหวัดตากเข้าู่ . พื้นที่จังหวัดลิกปางระยะทางร่วมอ. 2 .ถกม, กรรวิงในวันนี้ฝ่ายจัดกิจกรรมได้มอบ หมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่ น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวันซึ่งก็ถือเป็นการ -. ปฏิบัติตามระเบียบและเงื่อนไขการป้องกันการแพร่ . .ระบาดของเชื้อโควิด- 19ระลอก 3. ..ในประเทศไทย กตามมาตรการของจังหวัดตากและจังหวัดลิกปาง , สาหรับการวิ่งธงชาติไทยวันที่' 34แม้จะ .  เป็นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง ต่อครใจยาขเอ้าหบดเติม.แต่ทีมจัดกิจกรรม  'รวม ' . อู"}, {"userId": 17, "namePhoto": "engthai17.jpg", "text": "B : ป ร ะ ว ั ต ิ ศา ส ต ร ์ -. “FLAG, OF. NATION. . ว ิ ง ส ่ ง\n\n(เข ชื้อ 2 จ ล ก. ง ท - EECA\nค ว า ม เค ล ื ่ อ น ไห ว ขอ ง ก ิ จ ก ร ร ม\n\n| ธง ชา ต ิ ไท ย ไป โต เก ี ย ว โอ ล ิ ม ป ิ ก ” ซึ ่ ง จ ั ด ขึ ้ น เพ ื ่ อ ส ่ ง ต ่ อ .\nก ้ า ล ั ง ใจ จ า ก พ ี ่ น ้ อ ง ค น ไท ย ส ู ่ น ั ก ก ี ฬา ท ี ม ชา ต ิ ไท ย ผ่ า น .\n\n: ก า ร ว ิ ง ค น ล ะ . 1. nu ต ่ อ เน ื ่ อ ง . ‘81 a 35’ จ ั ง ห ว ั ด :\n' ร ะ ย ะ ท า ง 4 606 nw. . เท ี ย บ เท ่ า ร ะ ย ะ ท า ง ก ร ุ ง เท ่ พ ฯ '\n. ไป ย ั ง ก ร ุ ง โต เก ี ย ว . ล ่ า ส ุ ด เม ื ่ อ : :80/ เม . ปี. 64 เข ้ า ส ู ่ ว ั น ท ี ่ . .\n\n34° ขอ ง ก ิ จ ก ร ร ม . โ ด ย เป ็ น ก า ร ว ิ ่ ง จ า ก จ ั ง ห ว ั ด ต า ก เข ้ า ู ่ .\n\nพื้น ท ี ่ จ ั ง ห ว ั ด ล ิ ก ป า ง ร ะ ย ะ ท า ง ร ่ ว ม 59. 2 . ถ ก ม,\nก ร ร ว ิ ง ใน ว ั น นี ้ ฝ่า ย จ ั ด ก ิ จ ก ร ร ม ได ้ ม อ บ\nห ม า ย ให ้ ท ี ม เจ ้ า ห น ้ า ท ี ่ ม า ร ์ แช ล ล ง ว ิ ่ ง ร ั บ ส ่ ง ธง แท น พ ี ่\n\nน ้ อ ง น ั ก ว ิ ่ ง ค น ไท ย ต ่ อ เน ื ่ อ ง อ ี ก ห น ึ ่ ง ว ั น : ซึ ่ ง ก ็ ถื อ เป ็ น ก า ร -.\nป ฏิ บ ั ต ิ ต า ม ร ะ เบ ี ย บ แล ะ ะ เง ื ่ อ น ไข ก า ร ป ้ อ ง ก ั น ก า ร แพ ร ่ .\n\n. ร ะ บ า ด ขอ ง เช ื ้ อ โค ว ิ ด - 19 ระ ล อ ก 3. .. ใ น ป ร ะ ะ เท ศ ไท ย\n| ต า ม ม า ต ร ก า ร ขอ ง จ ั ง ห ว ั ด ต า ก แล ะ จ ั ง ห ว ั ด ล ิ ก ป า ง ,\nส า ห ร ั บ ก า ร ว ิ ่ ง ธง ชา ต ิ ไท ย ว ั น ท ี ่ ' 34; แม ้ จ ะ . /\n\nเป ็ น อ ี ก ห น ึ ่ ง ว ั น ท ี ่ พ ี ่ น ้ อ ง ชา ว ไท ย ไม ่ ได ้ ม ี โอ ก า ส ล ง ว ิ ่ ง ส ่ ง\nต ่ อ ค ร ใจ ยา ข เ อ้ า ห บด เติม. แต ่ ท ี ม จ ั ด ก ิ จ ก ร ร ม : ' ร ว ม\n\n'\n\n.\nC\n", "textClean": "B ประวัติศาสตร์ -.“FLAG, OF. NATION. .วิงส่ง (เขชื้อ 2จลก.งท - EECA ความเคลื่อนไหวของกิจกรรม ธงชาติไทยไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ . ก้าลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติไทยผ่าน . การวิงคนละ . 1. nuต่อเนื่อง .‘81 a 35’จังหวัด  'ระยะทาง 4 606 nw. .เทียบเท่าระยะทางกรุงเท่พฯ ' .ไปยังกรุงโตเกียว .ล่าสุดเมื่อ  80เม .ปี. 64เข้าสู่วันที่ . . 34°ของกิจกรรม .โดยเป็นการวิ่งจากจังหวัดตากเข้าู่ . พื้นที่จังหวัดลิกปางระยะทางร่วม 59. 2 .ถกม, กรรวิงในวันนี้ฝ่ายจัดกิจกรรมได้มอบ หมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่ น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน ซึ่งก็ถือเป็นการ -. ปฏิบัติตามระเบียบและเงื่อนไขการป้องกันการแพร่ . .ระบาดของเชื้อโควิด - 19ระลอก 3. ..ในประเทศไทย ตามมาตรการของจังหวัดตากและจังหวัดลิกปาง , สาหรับการวิ่งธงชาติไทยวันที่ ' 34แม้จะ .  เป็นอีกหนึ่งวันที่พี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง ต่อครใจยาขเอ้าหบดเติม.แต่ทีมจัดกิจกรรม  'รวม ' . C"}, {"userId": 18, "namePhoto": "engthai18.jpg", "text": "1 | เช อ ง ร ส ต ก น\n| : ค ว า ม เค ล ื ่ อ น ไห ว ขอ ง ก ิ จ ก ร ร ม .\n\nป ร ะ ว ติ ศา ส ต ร ์ - “FLAG, OF. NATION. ว ิ ง ส ่ ง '\nธง ชา ต ิ ไท ย ไป โตเกียว โอ ล ิ ม ป ิ ก ” ซึ ่ ง จ ั ด ขึ ้ น เพ ื ่ อ ส ่ ง ต ่ อ .\n. ก า ล ั ง ใจ จา ก พี ่ น ้ อ ง ค น ไท ย สู ่ นักกีฬา ท ี ม ชา ต ิ โท ย ผ่ า น .\n” ก า ร ว ิ ง ค น ล ะ 1: , ก ม .:: ต ่ อ เน ื อง. ‘61: ว ั น: 35 จ ั ง ห ว ั ด\n\nะ ย ะ ท า ง 4 606 ก ม .. . เท ี ย บ เท ่ า ร ะ เ ะ ท า ง ก ร ุ ง เท พ ฯ :\n- ไป ย ั ง ก ร ุ ง โต เก ี ย ว ล ่ า ส ุ ด เม ื ่ อ : 30° เม . ย : 64 . เ ข้ า ส ู ่ ว ั น ท ี ่ .\n34 ขอ ง ก ิ จ ก ร ร ม . . โ ด ย เป ็ น ก า ร ริ ่ จา ก จ ั ง ห ว ั ด ต กก เช้า สู .\n\n. พ ื ้ น ที ่ จั ง ห วั ด ล ํ า ป า ง . ร ะ / ย ะ ท า ง ร ว ม : 59. 2° . ก ม .'\n\nห ม า ย ให ้ ท ี ม เจ ้ า ห น ้ า ท ี ่ ม า ร ์ แช ล ล ง ว ิ ่ ง ร ั บ ส ่ ง ธง แท น พ ี ่\nน ้ อ ง น ั ก ว ิ ่ ง ค น ไท ย ต ่ อ เน ื ่ อ ง อ ี ก ห น ึ ่ ง ว ั น : ' ซ ึ ่ ง ก ็ ถื อ เป ็ น ก า ร\n\nก า ร ว ิ ง ใน ว ั น นี ฝ่า ย จั ด ก ิ จ ก ร ร ม ได ้ ม อ บ .\n\n. ป ฏิ บ ั ต ิ ต า ม ร ะ เบ ี ย บ แล ะ เง ื ่ อ น ไข ก า ร ป อ ง ก ั น ก า ร แพ ร ่ .\nง ร ะ บ า ด ขอ ง เช ื ้ อ โค ว ิ ด - .19 ร ะ / ล อ ก | 3. . ใ น ป ร ะ เทศ ไห:\nง . ต า ม ม า ต ร ก า ร ขอ ง จ ั ง ห ว ั ด ต า ก แล ะ ะ จ ั ง ห ว ั ด ล ้ า ป า ง : ป\nwot 0 ส า ห ร ั บ ก า ร ว ิ ่ ง ธง ชา ต ิ ไท ย ว ั น ท ี ่ 34. แม ้ จ ะ ' J\n\na, เป ็ น อ ี ก ห น ึ ่ ง ว ั น ท ี พี ่ น ้ อ ง ชา ว ไท ย ไม ่ ได ้ ม ี โอ ก า ส ล ง วิ ่ ง ส ่ ง\n\nก ล 4 พ แจ p\nHE\n\nla. ต ่ อ ค ร อา ร เอ้า ห น ด เต ิ ม . แ ต ่ ท ี ม จ ั ด ก ิ จ ก ร ร ม : ' ร ว ม\n", "textClean": "1 เชองรสตกน  ความเคลื่อนไหวของกิจกรรม . ประวติศาสตร์ -“FLAG, OF. NATION.วิงส่ง ' ธงชาติไทยไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ . .กาลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติโทยผ่าน . ”การวิงคนละ 1 ,กม .ต่อเนือง.‘61วัน 35จังหวัด ะยะทาง 4 606กม .. .เทียบเท่าระเะทางกรุงเทพฯ  -ไปยังกรุงโตเกียวล่าสุดเมื่อ  30°เม .ย  64 .เข้าสู่วันที่ . 34ของกิจกรรม . .โดยเป็นการริ่จากจังหวัดตกกเช้าสู . .พื้นที่จังหวัดลำปาง .ระ ยะทางรวม  59. 2° .กม .' หมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่ น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน  'ซึ่งก็ถือเป็นการ การวิงในวันนีฝ่ายจัดกิจกรรมได้มอบ . .ปฏิบัติตามระเบียบและเงื่อนไขการปองกันการแพร่ . งระบาดของเชื้อโควิด - .19ระ ลอก  3. .ในประเทศไห ง .ตามมาตรการของจังหวัดตากและจังหวัดล้าปาง ป wot 0สาหรับการวิ่งธงชาติไทยวันที่ 34.แม้จะ ' J a,เป็นอีกหนึ่งวันทีพี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง กล 4พแจ p HE la.ต่อครอารเอ้าหนดเติม .แต่ทีมจัดกิจกรรม  'รวม"}, {"userId": 19, "namePhoto": "engthai19.jpg", "text": "1 | เช อ ง ร ส ต ก น\n| : ค ว า ม เค ล ื ่ อ น ไห ว ขอ ง ก ิ จ ก ร ร ม .\n\nป ร ะ ว ติ ศา ส ต ร ์ - “FLAG, OF. NATION. ว ิ ง ส ่ ง '\nธง ชา ต ิ ไท ย ไป โตเกียว โอ ล ิ ม ป ิ ก ” ซึ ่ ง จ ั ด ขึ ้ น เพ ื ่ อ ส ่ ง ต ่ อ .\n. ก า ล ั ง ใจ จา ก พี ่ น ้ อ ง ค น ไท ย สู ่ นักกีฬา ท ี ม ชา ต ิ โท ย ผ่ า น .\n” ก า ร ว ิ ง ค น ล ะ 1: , ก ม .:: ต ่ อ เน ื อง. ‘61: ว ั น: 35 จ ั ง ห ว ั ด\n\nะ ย ะ ท า ง 4 606 ก ม .. . เท ี ย บ เท ่ า ร ะ เ ะ ท า ง ก ร ุ ง เท พ ฯ :\n- ไป ย ั ง ก ร ุ ง โต เก ี ย ว ล ่ า ส ุ ด เม ื ่ อ : 30° เม . ย : 64 . เ ข้ า ส ู ่ ว ั น ท ี ่ .\n34 ขอ ง ก ิ จ ก ร ร ม . . โ ด ย เป ็ น ก า ร ริ ่ จา ก จ ั ง ห ว ั ด ต กก เช้า สู .\n\n. พ ื ้ น ที ่ จั ง ห วั ด ล ํ า ป า ง . ร ะ / ย ะ ท า ง ร ว ม : 59. 2° . ก ม .'\n\nห ม า ย ให ้ ท ี ม เจ ้ า ห น ้ า ท ี ่ ม า ร ์ แช ล ล ง ว ิ ่ ง ร ั บ ส ่ ง ธง แท น พ ี ่\nน ้ อ ง น ั ก ว ิ ่ ง ค น ไท ย ต ่ อ เน ื ่ อ ง อ ี ก ห น ึ ่ ง ว ั น : ' ซ ึ ่ ง ก ็ ถื อ เป ็ น ก า ร\n\nก า ร ว ิ ง ใน ว ั น นี ฝ่า ย จั ด ก ิ จ ก ร ร ม ได ้ ม อ บ .\n\n. ป ฏิ บ ั ต ิ ต า ม ร ะ เบ ี ย บ แล ะ เง ื ่ อ น ไข ก า ร ป อ ง ก ั น ก า ร แพ ร ่ .\nง ร ะ บ า ด ขอ ง เช ื ้ อ โค ว ิ ด - .19 ร ะ / ล อ ก | 3. . ใ น ป ร ะ เทศ ไห:\nง . ต า ม ม า ต ร ก า ร ขอ ง จ ั ง ห ว ั ด ต า ก แล ะ ะ จ ั ง ห ว ั ด ล ้ า ป า ง : ป\nwot 0 ส า ห ร ั บ ก า ร ว ิ ่ ง ธง ชา ต ิ ไท ย ว ั น ท ี ่ 34. แม ้ จ ะ ' J\n\na, เป ็ น อ ี ก ห น ึ ่ ง ว ั น ท ี พี ่ น ้ อ ง ชา ว ไท ย ไม ่ ได ้ ม ี โอ ก า ส ล ง วิ ่ ง ส ่ ง\n\nก ล 4 พ แจ p\nHE\n\nla. ต ่ อ ค ร อา ร เอ้า ห น ด เต ิ ม . แ ต ่ ท ี ม จ ั ด ก ิ จ ก ร ร ม : ' ร ว ม\n", "textClean": "1 เชองรสตกน  ความเคลื่อนไหวของกิจกรรม . ประวติศาสตร์ -“FLAG, OF. NATION.วิงส่ง ' ธงชาติไทยไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ . .กาลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติโทยผ่าน . ”การวิงคนละ 1 ,กม .ต่อเนือง.‘61วัน 35จังหวัด ะยะทาง 4 606กม .. .เทียบเท่าระเะทางกรุงเทพฯ  -ไปยังกรุงโตเกียวล่าสุดเมื่อ  30เม .ย  64 .เข้าสู่วันที่ . 34ของกิจกรรม . .โดยเป็นการริ่จากจังหวัดตกกเช้าสู . .พื้นที่จังหวัดลำปาง .ระ ยะทางรวม  59. 2 .กม .' หมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่ น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน  'ซึ่งก็ถือเป็นการ การวิงในวันนีฝ่ายจัดกิจกรรมได้มอบ . .ปฏิบัติตามระเบียบและเงื่อนไขการปองกันการแพร่ . งระบาดของเชื้อโควิด - .19ระ ลอก  3. .ในประเทศไห ง .ตามมาตรการของจังหวัดตากและจังหวัดล้าปาง ป wot 0สาหรับการวิ่งธงชาติไทยวันที่ 34.แม้จะ ' J a,เป็นอีกหนึ่งวันทีพี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง กล 4พแจ p HE la.ต่อครอารเอ้าหนดเติม .แต่ทีมจัดกิจกรรม  'รวม"}, {"userId": 20, "namePhoto": "thai20.jpg", "text": "1 | เชองรสตก     น\n| : ความเคลื่อนไหวของกิจกรรม .\n\nประวติศาสตร์ - “846, 08. ลชรอม. วิงส่ง'\nธงชาติไทย ไปโตเกียวโอลิมปิก” ซึ่งจัดขึ้นเพื่อส่งต่อ .\n. กาลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติโทย ผ่าน .\n” การวิงคนละ 1: ,กม.::ต่อเนือง. 61: วัน: 851 จังหวัด\n\nะยะทาง 4) 606” กม.. . เทียบเท่าระเ  ะทางกรุงเทพฯ :\n- ไปยังกรุงโตเกียว ล่าสุดเมื่อ: :80. เม. ย: 64 .เข้าสู่วันที่ .\n ธิย ของกิจกรรม. .โดยเป็นการริ่จากจังหวัดตกกเช้าสู .\n\n . พื้นที่จังหวัดลําปาง. ระ /ยะทางรวม: 59. 2 .กม.'\n\nหมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่\n น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน: 'ซึ่งก็ถือเป็นการ\n\nการวิงในวันนีฝ่ายจัดกิจกรรมได้มอบ .\n\n. ปฏิบัติตามระเบียบและเงื่อนไขการปองกันการแพร่ .\nง    ระบาดของเชื้อโควิด- .19 ระ /ลอก 3. .ในประ เทศไห:\nง  . ตามมาตรการของจังหวัดตากและ ะจังหวัดล้าปาง :    ป\nณา0000 0  สาหรับการวิ่งธงชาติไทยวันที่ 34: แม้จะ ' ว่\n\nสี, เป็นอีกหนึ่งวันทีพี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง\n\nกล 4 พ  แจ ย\n\n1ใจ: ต่อครอารเอ้าหนดเติม .แต่ทีมจัดกิจกรรม: 'รวม\n", "textClean": "1 เชองรสตก น  ความเคลื่อนไหวของกิจกรรม . ประวติศาสตร์ -“846, 08.ลชรอม.วิงส่ง' ธงชาติไทยไปโตเกียวโอลิมปิก”ซึ่งจัดขึ้นเพื่อส่งต่อ . .กาลังใจจากพี่น้องคนไทยสู่นักกีฬาทีมชาติโทยผ่าน . ”การวิงคนละ 1 ,กม.ต่อเนือง. 61วัน 851จังหวัด ะยะทาง 4) 606”กม.. .เทียบเท่าระเ ะทางกรุงเทพฯ  -ไปยังกรุงโตเกียวล่าสุดเมื่อ 80.เม.ย 64 .เข้าสู่วันที่ . ธิยของกิจกรรม. .โดยเป็นการริ่จากจังหวัดตกกเช้าสู . .พื้นที่จังหวัดลำปาง.ระ ยะทางรวม 59. 2 .กม.' หมายให้ทีมเจ้าหน้าที่มาร์แชลลงวิ่งรับส่งธงแทนพี่ น้องนักวิ่งคนไทยต่อเนื่องอีกหนึ่งวัน 'ซึ่งก็ถือเป็นการ การวิงในวันนีฝ่ายจัดกิจกรรมได้มอบ . .ปฏิบัติตามระเบียบและเงื่อนไขการปองกันการแพร่ . ง ระบาดของเชื้อโควิด- .19ระ ลอก 3. .ในประเทศไห ง .ตามมาตรการของจังหวัดตากและจังหวัดล้าปาง  ป ณา0000 0 สาหรับการวิ่งธงชาติไทยวันที่ 34แม้จะ 'ว่ สี,เป็นอีกหนึ่งวันทีพี่น้องชาวไทยไม่ได้มีโอกาสลงวิ่งส่ง กล 4พ แจย 1ใจต่อครอารเอ้าหนดเติม .แต่ทีมจัดกิจกรรม 'รวม"}, {"userId": 21, "namePhoto": "engthai21.jpg", "text": "ย า แค ป ซู ล ขม ิ น ชั น ต ร อ ภั ย ภู เบ ศร\n\n. ส ่ ว น ป ร ะ ะ ก อ บ : 1\n\n“ 0“\nEY\n\nx ค ว ร ร ะ ว ั ง\nle uaz\n\nง\nร จ ฑ์ ฑ์ ฑ ท\nฑ์ ท\n\nค ร แร น\n\nง\n\nแส น ค ม แ ค ด แพ แง แ พา\n\nงะ\n\nแร พ ค ปิ แท ี\n\nง ฑ์\n\nชุ ก\nแจ ย\n๐\n(od\n\n|\n\n355339\n\nll\n\n", "textClean": "ยาแคปซูลขมินชันตรอภัยภูเบศร .ส่วนประกอบ  1 “ 0“ EY xควรระวัง le uaz ง รจฑ์ฑ์ฑท ฑ์ท ครแรน ง แสนคมแคดแพแงแพา งะ แรพคปิแที งฑ์ ชุก แจย  (od  355339 ll"}, {"userId": 22, "namePhoto": "engthai22.jpg", "text": "ย า แค ป ซู ล ขม ิ น ชั น ต ร อ ภั ย ภู เบ ศร\n\n. ส ่ ว น ป ร ะ ะ ก อ บ : 1\n\n“ 0“\nEY\n\nx ค ว ร ร ะ ว ั ง\nle uaz\n\nง\nร จ ฑ์ ฑ์ ฑ ท\nฑ์ ท\n\nค ร แร น\n\nง\n\nแส น ค ม แ ค ด แพ แง แ พา\n\nงะ\n\nแร พ ค ปิ แท ี\n\nง ฑ์\n\nชุ ก\nแจ ย\n๐\n(od\n\n|\n\n355339\n\nll\n\n", "textClean": "ยาแคปซูลขมินชันตรอภัยภูเบศร .ส่วนประกอบ  1 “ 0“ EY xควรระวัง le uaz ง รจฑ์ฑ์ฑท ฑ์ท ครแรน ง แสนคมแคดแพแงแพา งะ แรพคปิแที งฑ์ ชุก แจย  (od  355339 ll"}, {"userId": 23, "namePhoto": "thai23.jpg", "text": "", "textClean": ""}, {"userId": 24, "namePhoto": "engthai24.jpg", "text": "", "textClean": ""}, {"userId": 25, "namePhoto": "engthai25.jpg", "text": "", "textClean": ""}, {"userId": 26, "namePhoto": "engthai26.jpg", "text": "Bnei\n1\n\n: รอ ก ร ร วร ก จ ค ร ร ณา 8\n| โย ก เว ้ นภา ย ได ้ QL\n\nง ' บรรจุ ผง ย า 400 0 ม ิ ล ล ิ ก ว ั ม | แค ป ซู ล .\n' '=- Nuss 10 แค ป ซู ล / แ ผง บ ร ร จ ุ 1 ai wo\nโฮ ๐ ม ผล ิ ต เ ด sl: \"\n— ย : ม ู ล น ิ ธี ง พ ย า บ า ล เจ ้ า พ ร ะ ย า อ ภั ย ภู เบ ศร ใ 3\n= Ry ะ เจ ้ า ภ ค ิ น ี เธ อ เจ ้ า ฟ้า เพ ชร ร ั ต น ร า ช ส ุ ด า .\n2/7 ห ม ู ่ 12 ถ . ป ร า จ ี น อ น ุ ส ร ณ์ ต , ท ่ า ง า ม อ . เม ื อ ง จ lin an\n\n-” โท ร ศั พ ท ์ 0 0 3721 3610 เท ร ส า ร : 0.3721 693\n\nCRs ว\n-&\nC3\n\n46 Ce 446 a:\n", "textClean": "Bnei 1 รอกรรวรกจครรณา 8 โยกเว้นภายได้ QL ง 'บรรจุผงยา 400 0มิลลิกวัม แคปซูล . ' '=- Nuss 10แคปซูล แผงบรรจุ 1 ai wo โฮมผลิตเด sl \" —ย มูลนิธีงพยาบาลเจ้าพระยาอภัยภูเบศรใ 3 = Ryะเจ้าภคินีเธอเจ้าฟ้าเพชรรัตนราชสุดา . 27หมู่ 12ถ .ปราจีนอนุสรณ์ต ,ท่างามอ .เมืองจ lin an -”โทรศัพท์ 0 0 3721 3610เทรสาร  0.3721 693 CRsว -& C3 46 Ce 446 a"}, {"userId": 27, "namePhoto": "engthai27.jpg", "text": "Bnei\n1\n\n: รอ ก ร ร วร ก จ ค ร ร ณา 8\n| โย ก เว ้ นภา ย ได ้ QL\n\nง ' บรรจุ ผง ย า 400 0 ม ิ ล ล ิ ก ว ั ม | แค ป ซู ล .\n' '=- Nuss 10 แค ป ซู ล / แ ผง บ ร ร จ ุ 1 ai wo\nโฮ ๐ ม ผล ิ ต เ ด sl: \"\n— ย : ม ู ล น ิ ธี ง พ ย า บ า ล เจ ้ า พ ร ะ ย า อ ภั ย ภู เบ ศร ใ 3\n= Ry ะ เจ ้ า ภ ค ิ น ี เธ อ เจ ้ า ฟ้า เพ ชร ร ั ต น ร า ช ส ุ ด า .\n2/7 ห ม ู ่ 12 ถ . ป ร า จ ี น อ น ุ ส ร ณ์ ต , ท ่ า ง า ม อ . เม ื อ ง จ lin an\n\n-” โท ร ศั พ ท ์ 0 0 3721 3610 เท ร ส า ร : 0.3721 693\n\nCRs ว\n-&\nC3\n\n46 Ce 446 a:\n", "textClean": "Bnei 1 รอกรรวรกจครรณา 8 โยกเว้นภายได้ QL ง 'บรรจุผงยา 400 0มิลลิกวัม แคปซูล . ' '=- Nuss 10แคปซูล แผงบรรจุ 1 ai wo โฮมผลิตเด sl \" —ย มูลนิธีงพยาบาลเจ้าพระยาอภัยภูเบศรใ 3 = Ryะเจ้าภคินีเธอเจ้าฟ้าเพชรรัตนราชสุดา . 27หมู่ 12ถ .ปราจีนอนุสรณ์ต ,ท่างามอ .เมืองจ lin an -”โทรศัพท์ 0 0 3721 3610เทรสาร  0.3721 693 CRsว -& C3 46 Ce 446 a"}, {"userId": 28, "namePhoto": "engthai28.jpg", "text": "Bnei\n1\n\n: รอ ก ร ร วร ก จ ค ร ร ณา 8\n| โย ก เว ้ นภา ย ได ้ QL\n\nง ' บรรจุ ผง ย า 400 0 ม ิ ล ล ิ ก ว ั ม | แค ป ซู ล .\n' '=- Nuss 10 แค ป ซู ล / แ ผง บ ร ร จ ุ 1 ai wo\nโฮ ๐ ม ผล ิ ต เ ด sl: \"\n— ย : ม ู ล น ิ ธี ง พ ย า บ า ล เจ ้ า พ ร ะ ย า อ ภั ย ภู เบ ศร ใ 3\n= Ry ะ เจ ้ า ภ ค ิ น ี เธ อ เจ ้ า ฟ้า เพ ชร ร ั ต น ร า ช ส ุ ด า .\n2/7 ห ม ู ่ 12 ถ . ป ร า จ ี น อ น ุ ส ร ณ์ ต , ท ่ า ง า ม อ . เม ื อ ง จ lin an\n\n-” โท ร ศั พ ท ์ 0 0 3721 3610 เท ร ส า ร : 0.3721 693\n\nCRs ว\n-&\nC3\n\n46 Ce 446 a:\n", "textClean": "Bnei 1 รอกรรวรกจครรณา 8 โยกเว้นภายได้ QL ง 'บรรจุผงยา 400 0มิลลิกวัม แคปซูล . ' '=- Nuss 10แคปซูล แผงบรรจุ 1 ai wo โฮมผลิตเด sl \" —ย มูลนิธีงพยาบาลเจ้าพระยาอภัยภูเบศรใ 3 = Ryะเจ้าภคินีเธอเจ้าฟ้าเพชรรัตนราชสุดา . 27หมู่ 12ถ .ปราจีนอนุสรณ์ต ,ท่างามอ .เมืองจ lin an -”โทรศัพท์ 0 0 3721 3610เทรสาร  0.3721 693 CRsว -& C3 46 Ce 446 a"}, {"userId": 29, "namePhoto": "engthai29.jpg", "text": "ar ESR Tn ade Ga RE OI las op oS” 1 0 356 ๐ 0 .\nme ล 6 0 OY a\n4\nจ\nะ\n5\ni\ni\nส\n[1]\n\niN จ ด | | เป uw | เท ด\n\naha i ha Ce STA\nเห น ก 3305 3 0\n\nTURMERIC CAPSULE\nABHAIBHUBEJHR BRAND\n\n< อ ท ภา ค า ว? ARGS ไก ้ ต ั อ\n\nhid TH ATI\n\n", "textClean": "ar ESR Tn ade Ga RE OI las op oS” 1 0 356 0 . meล 6 0 OY a 4 จ ะ 5 i i ส [1] iNจด  เป uw เทด aha i ha Ce STA เหนก 3305 3 0 TURMERIC CAPSULE ABHAIBHUBEJHR BRAND อทภาคาว? ARGSไก้ตัอ hid TH ATI"}, {"userId": 30, "namePhoto": "engthai30.jpg", "text": "ar ESR Tn ade Ga RE OI las op oS” 1 0 356 ๐ 0 .\nme ล 6 0 OY a\n4\nจ\nะ\n5\ni\ni\nส\n[1]\n\niN จ ด | | เป uw | เท ด\n\naha i ha Ce STA\nเห น ก 3305 3 0\n\nTURMERIC CAPSULE\nABHAIBHUBEJHR BRAND\n\n< อ ท ภา ค า ว? ARGS ไก ้ ต ั อ\n\nhid TH ATI\n\n", "textClean": "ar ESR Tn ade Ga RE OI las op oS” 1 0 356 0 . meล 6 0 OY a 4 จ ะ 5 i i ส [1] iNจด  เป uw เทด aha i ha Ce STA เหนก 3305 3 0 TURMERIC CAPSULE ABHAIBHUBEJHR BRAND อทภาคาว? ARGSไก้ตัอ hid TH ATI"}, {"userId": 31, "namePhoto": "thai31.jpg", "text": "ยาแคปซูล 5\n\nยมิแหน\nตราอภัยภูเบศร\n\nาปนเฟเพเ0 0เฉรปเ           '\nเธหแธิหปธิธง  อพ -\n\nยาสามัญประจําบําน อาก\n5 /\n\n 0 เอ  เซอา0 0 707 ด\n\n", "textClean": "ยาแคปซูล 5 ยมิแหน ตราอภัยภูเบศร าปนเฟเพเ0 0เฉรปเ ' เธหแธิหปธิธง อพ - ยาสามัญประจำบำนอาก 5  0เอ เซอา0 0 707ด"}, {"userId": 32, "namePhoto": "thai32.jpg", "text": "ยาแคปซูล 5\n\nยมิแหน\nตราอภัยภูเบศร\n\nาปนเฟเพเ0 0เฉรปเ           '\nเธหแธิหปธิธง  อพ -\n\nยาสามัญประจําบําน อาก\n5 /\n\n 0 เอ  เซอา0 0 707 ด\n\n", "textClean": "ยาแคปซูล 5 ยมิแหน ตราอภัยภูเบศร าปนเฟเพเ0 0เฉรปเ ' เธหแธิหปธิธง อพ - ยาสามัญประจำบำนอาก 5  0เอ เซอา0 0 707ด"}, {"userId": 33, "namePhoto": "thai33.jpg", "text": "ปก-------\n ฑ์ ด ล น ก 1\nง ๕                             ”\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน\n\nตัดแต่งกิ่งให้ต้นไม้ลดการดายน้า การตัดแต่งถิงต้นไม้เป็น\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลดการคายน้าของ\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิ่งขึ้น\nเราควรเลือกตัดกิ่งแห้ง อ่อนแอ หรือเป็นโรคออก เพื่อช่วย\nให้ต้นไม้สุขภาพดี และป้องกันไม่ให้โรคลุกลามจนต้นไม้ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วงหน้าร้อนมักมีการระบาด\nของแมลงและโรคในพช ดังนั้นเราจึงควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงที่\nผลิตจากสารธรรมชาติ อย่างพวกน้าล้มควันไม้ หรือนําสะเดา\nหมัก ผสมนําแล้วนําไปฉีดพ่นในบริเวณที่มีแมลงเกาะ ส่วนช่วง\n\nรดนําจะต้องฉิดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนิดจะ\nไม่ชอบใบไม้เปียกๆ\n", "textClean": "ปก------- ฑ์ดลนก 1 ง๕ ” สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งกิ่งให้ต้นไม้ลดการดายน้าการตัดแต่งถิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิ่งขึ้น เราควรเลือกตัดกิ่งแห้งอ่อนแอหรือเป็นโรคออกเพื่อช่วย ให้ต้นไม้สุขภาพดีและป้องกันไม่ให้โรคลุกลามจนต้นไม้ตาย กำจัดแมลงและศัตรูพืชในช่วงหน้าร้อนมักมีการระบาด ของแมลงและโรคในพชดังนั้นเราจึงควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงที่ ผลิตจากสารธรรมชาติอย่างพวกน้าล้มควันไม้หรือนำสะเดา หมักผสมนำแล้วนำไปฉีดพ่นในบริเวณที่มีแมลงเกาะส่วนช่วง รดนำจะต้องฉิดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนิดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 34, "namePhoto": "thai34.jpg", "text": "ปก-------\n ฑ์ ด ล น ก 1\nง ๕                             ”\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน\n\nตัดแต่งกิ่งให้ต้นไม้ลดการดายน้า การตัดแต่งถิงต้นไม้เป็น\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลดการคายน้าของ\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิ่งขึ้น\nเราควรเลือกตัดกิ่งแห้ง อ่อนแอ หรือเป็นโรคออก เพื่อช่วย\nให้ต้นไม้สุขภาพดี และป้องกันไม่ให้โรคลุกลามจนต้นไม้ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วงหน้าร้อนมักมีการระบาด\nของแมลงและโรคในพช ดังนั้นเราจึงควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงที่\nผลิตจากสารธรรมชาติ อย่างพวกน้าล้มควันไม้ หรือนําสะเดา\nหมัก ผสมนําแล้วนําไปฉีดพ่นในบริเวณที่มีแมลงเกาะ ส่วนช่วง\n\nรดนําจะต้องฉิดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนิดจะ\nไม่ชอบใบไม้เปียกๆ\n", "textClean": "ปก------- ฑ์ดลนก 1 ง๕ ” สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งกิ่งให้ต้นไม้ลดการดายน้าการตัดแต่งถิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิ่งขึ้น เราควรเลือกตัดกิ่งแห้งอ่อนแอหรือเป็นโรคออกเพื่อช่วย ให้ต้นไม้สุขภาพดีและป้องกันไม่ให้โรคลุกลามจนต้นไม้ตาย กำจัดแมลงและศัตรูพืชในช่วงหน้าร้อนมักมีการระบาด ของแมลงและโรคในพชดังนั้นเราจึงควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงที่ ผลิตจากสารธรรมชาติอย่างพวกน้าล้มควันไม้หรือนำสะเดา หมักผสมนำแล้วนำไปฉีดพ่นในบริเวณที่มีแมลงเกาะส่วนช่วง รดนำจะต้องฉิดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนิดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 35, "namePhoto": "thai35.jpg", "text": "ต\n ซิ\nซี๊\nฮี\n@\nเลื\n\nสู่ดินได้มากขึ้น  ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ ดน  เพื่อให้\n\nรากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และ ะรดนําตามให้ปุ๋ยละ ลายลงผู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายนํา การตัดแต่งถึงต้นไม้เป็น\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพ เราะช่วยลดการคายนําของ\nต้นไม้ รวมทั้งยังช่วยทําให้ต้น\" เม้แตกกิง ผลิยอดใหม่ได้ดียิ่งขึ้น\nเราควรเลือกตัดถิ่งแห้ง อ่อนแอ หรือเป็นโรคออก เพื่อช่วย\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลุกลามจ เจนต้นไม้ตาย\n\nกําจัดแมลงและศัตรู*      ช เนๆ        นําร้อนมักมีการระบาด\n\n๕\n\nของแมลงและโรคในพืช  ดังนั้นเร เราจึงควรดูแลต้นไม้ของเรา\nจ    ญูภั       ๐     จ7   หล่            จู7     ๑7 ๓๑»\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\n!  ฆ=่ ๕          <= ซข ส=    ร   ๓  ๐ ๑ฉ๑     ฆ่\nส่วนทีเป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงท\nผลิตจากสารธรรมชาติ อย่างพวกนําส้มควันไม้ หรือนําสะเดา\nหมัก ผสมนําแล้วนําไปฉีดพ่นในบริเวณทิมีแมลงเกาะ ส่วนช่วง\nรดนําจะต้องฉิดนํารดใบไม้ให้เปียกชุม เพราะแมลงบางชนิดจะ\n\nป ไม่ชอบใบไม้เปียกๆ\n", "textClean": "ต ซิ ซี๊ ฮี @ เลื สู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดน เพื่อให้ รากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดนำตามให้ปุ๋ยละลายลงผู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายนำการตัดแต่งถึงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพเราะช่วยลดการคายนำของ ต้นไม้รวมทั้งยังช่วยทำให้ต้น\"เม้แตกกิงผลิยอดใหม่ได้ดียิ่งขึ้น เราควรเลือกตัดถิ่งแห้งอ่อนแอหรือเป็นโรคออกเพื่อช่วย ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลุกลามจเจนต้นไม้ตาย กำจัดแมลงและศัตรู ชเนๆ นำร้อนมักมีการระบาด ๕ ของแมลงและโรคในพืช ดังนั้นเรเราจึงควรดูแลต้นไม้ของเรา จ ญูภั  จ7 หล่ จู7 ๑7๓๑ อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง ! ฆ=่๕ =ซขส= ร ๓ ๑ฉ๑ ฆ่ ส่วนทีเป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงท ผลิตจากสารธรรมชาติอย่างพวกนำส้มควันไม้หรือนำสะเดา หมักผสมนำแล้วนำไปฉีดพ่นในบริเวณทิมีแมลงเกาะส่วนช่วง รดนำจะต้องฉิดนำรดใบไม้ให้เปียกชุมเพราะแมลงบางชนิดจะ ปไม่ชอบใบไม้เปียกๆ"}, {"userId": 36, "namePhoto": "thai36.jpg", "text": "กเณฑภ\nเรศารห\n\nทัย ต ด้4 ๕ '\n\nงู\n\nเต บย น  .\n\n== 80ไ ฟ่       มั       ”\n“0   ระ\nปลายค รครณแดซี่ ซิดหก 0@ 00 1\nร00 0 0ซี     ม\n\n!:\n1\n|\n\n!\n\nจ\n\nเซ      เย\n\nตอ ก ด 100\n\nง\n\nสู่ดินได้มากขึน ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดนําตามให้ปุ๋ยละ ะลายลงสู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายน้้- การตัดแต่งกิงต้นไม้เป็น\n\nวัธิช่วยต้นไม้ให้รอดใ เนหน้าร้อน 4+ พ่2 าะช่วยลดการคายน้าของ\n\nเว\n\nต้นไม้ รวมทั้งยัง ช่วยทํา เห้ต้นไม้แตกกิง ผลิยอดใหม่ได้ดียิงขึ้น\n\nระ\n\nเราควรเลือกตัดกิงแห้ง อ่อนแอ หรือเป็นโรคออก เพื่อช่วย\n\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลกลามจนต้นไม้ตาย\n\n|\n\nกําจัดแมลงและศัตรูพืช ในซ่วงหน้าร้อนมักมีการระบาด\nของแมลงและโรคในพืช ดังนั้นเราจึงควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงที่\nผลิตจากสารธรรมชาติ อย่างพวกน้าล้มควันไม้ หรือนําสะเดา\nหมัก ผสมน้าแล้วนําไปฉีดพ่นในบริเวณที่มีแมลงเกาะ ส่วนช่วง\nรดน้าจะต้องฉีดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนิดจะ\n\nไม่ชอบใบไม้เปียกๆ\n", "textClean": "กเณฑภ เรศารห ทัยตด้4๕ ' งู เตบยน . == 80ไฟ่ มั ” “0 ระ ปลายครครณแดซี่ซิดหก 0@ 00 1 ร00 0 0ซี ม ! 1  ! จ เซ เย ตอกด 100 ง สู่ดินได้มากขึนควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ใต้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดนำตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายน้-การตัดแต่งกิงต้นไม้เป็น วัธิช่วยต้นไม้ให้รอดใเนหน้าร้อน 4พ่2าะช่วยลดการคายน้าของ เว ต้นไม้รวมทั้งยังช่วยทำเห้ต้นไม้แตกกิงผลิยอดใหม่ได้ดียิงขึ้น ระ เราควรเลือกตัดกิงแห้งอ่อนแอหรือเป็นโรคออกเพื่อช่วย ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลกลามจนต้นไม้ตาย  กำจัดแมลงและศัตรูพืชในซ่วงหน้าร้อนมักมีการระบาด ของแมลงและโรคในพืชดังนั้นเราจึงควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงที่ ผลิตจากสารธรรมชาติอย่างพวกน้าล้มควันไม้หรือนำสะเดา หมักผสมน้าแล้วนำไปฉีดพ่นในบริเวณที่มีแมลงเกาะส่วนช่วง รดน้าจะต้องฉีดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนิดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 37, "namePhoto": "thai37.jpg", "text": "สถานการณ์การแพรธ่ธะบาดของโรคโควิด-19 หใสหลาย\nครอบครัวป่วสเป็นไรคโควิด ดังนั้นนอกเหนือจากการให\nความสําคัญในการดูแลสุขภาพธ่างกายตัวเองแล้ว เธาเอง\nกิต้องให้ความสําคัญกับการดูแลเรื่องสุขอนามัยของคน\nรอบข้างด้วย โดยเฉพาะการทิงขฮะติดเนื้ออย่างถฎูกวิธี เพื่อ\nป้องกันการแพรธร่ระบาดของไรค และเพื่อเป็นการสร้างสุข\nอนามัยทีดีให้กับตัวเองและเพื่อนบ้าน แม้ว่าเธาจะไม่เจ็บ\nป่วย แต่เธาก็ควรทิ้งขฮะที่มีโอกาสติดเนื้อ อย่างเช่น\nหน้ากากอนามัส ซึ่งถือเป็นขฮะติดเนื่อทีมีโอกาสแพร\nเนื้อโรค โดยเฉพาะกับพนักงานเก็บขฮะทีมีความเสียงต๊อ\nการสัมผัสเนื้อโรค เธาจึงควธรทิงขยะเหล่านันอย่างผักว\nเพื่อสุขอนามัยที่ดีของทุกฝาย\n", "textClean": "สถานการณ์การแพรธ่ธะบาดของโรคโควิด-19หใสหลาย ครอบครัวป่วสเป็นไรคโควิดดังนั้นนอกเหนือจากการให ความสำคัญในการดูแลสุขภาพธ่างกายตัวเองแล้วเธาเอง กิต้องให้ความสำคัญกับการดูแลเรื่องสุขอนามัยของคน รอบข้างด้วยโดยเฉพาะการทิงขฮะติดเนื้ออย่างถฎูกวิธีเพื่อ ป้องกันการแพรธร่ระบาดของไรคและเพื่อเป็นการสร้างสุข อนามัยทีดีให้กับตัวเองและเพื่อนบ้านแม้ว่าเธาจะไม่เจ็บ ป่วยแต่เธาก็ควรทิ้งขฮะที่มีโอกาสติดเนื้ออย่างเช่น หน้ากากอนามัสซึ่งถือเป็นขฮะติดเนื่อทีมีโอกาสแพร เนื้อโรคโดยเฉพาะกับพนักงานเก็บขฮะทีมีความเสียงต๊อ การสัมผัสเนื้อโรคเธาจึงควธรทิงขยะเหล่านันอย่างผักว เพื่อสุขอนามัยที่ดีของทุกฝาย"}, {"userId": 38, "namePhoto": "thai38.jpg", "text": ">> ไฟจ้องทเ่าง\n\nซ่อมบําธุง ดูแลบ้าน\nให้สวยส่มบูธณ์  (ตลอดไป)\n\nการเลือกซื้อบ้านสักหลังเป็นเรื่องสําคัญในชีวิต\nแต่ภารดูแลบ้านให้สวยสดใส ไม่ทรุดโทรม ก็เป็น\nสิ่งที่สําคัญไม่แพ้กัน สิ่งที่เจ้าของบ้านทุกห์ลัง\nปธารถนาก็คือ จะเท้าอย่างไรให้บ้านดูสวสเทิมือน\nไหม่อยู่เสมอ ซึ่งคําตอบก็คือ เธาต้องช่อมบําธุง\nและดูแลทําความสะอาดบ้าน   โดยแฉพาะช่วงเตือน\nมีนาคม-พฤษภาคม ที่ถือว่าเป็นช่วงที่เหมา: สมที่สุด\nเพธาะง่ายต่อการดําเนินการในแต่ละขั้นตอน และเธาควร\nถําหนดขั้นตอนภารช่อมบําธุง เพื่อให้ทํางานได้สเดวก\nมากยึ่งขึ้น\n\nขั้นตอนที่ 1 ,\nกวาดหยากไย่ทีระแนงใต้หลังคา เพื่อป้องกันการ\n\nสะสมฝุ่น และ เป็นแหล่งที่อยู่อาศัยของสัตว์ต่างๆ\nที่อาจเป็นอันตรายได้\n\nตรวจเช็ก / ล้าง / เติมนํายาแอร์ ช่วงหน้าร้อนนี้\nควรเช็ดล้างเครื่องปรับอากาศ เพื่อขจัดฝุ่นและสิง\nสกปรกที่สะ ะสมอยู่ภายใน ช่วยให้อากาศไหลเวียน\nได้สะดวก และสะอาดิ อย่าลืมเติมสารทําความเย็น\n(น้ายาแอร์) เพื่อเพิ่มประสิทธิภาพการทํางาน\nของแอร์ และช่วยลดค่าไฟ\n\nทําความสะอาดเฟอร์นิเจอร์สนาม เฟอร์นิเจอร์สนาม\nถือเป็นแหล่งสะสมฝุ่นและ เชือรา ควรทําความสะอาด\nเพื่อคืนความสวยงามให้กลับมาน่าใช้ น่ามองอิกครัง\n\nทําความสะอาดและ ซ่อมแซมพื้นระเบียงเฉลียงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควรปล่อยปละละเลย เราควรทําความ\nสะอาดพื่นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะ ะอาดบานกระจกประตู - หน้าต่าง ให้สะ ะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันนําจับ\nเกาะบนฝผิวกระจูก ป้องถันการเกิดคราบสกปรกและ  ฝุ่นละออง ข่วยให้กระจก\nเงางามมากยิงขิน ในขั้นตอนนี้ควรทําเดือนละ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะ อาดมู่ลีแล  ะการซักผ้าม่าน เพื่อ\nขจัดฝุ่นและกลิ่นอับ\n\nขั้นตอนที่ 3\n\nตรวจความเรียบร้อยและซ่อมแซมพื่นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันน้าซึมเข้าตัวอาคาร และสุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น จึงควรทําความสะอาดท่อและบ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปู่ทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ไฟจ้องทเ่าง ซ่อมบำธุงดูแลบ้าน ให้สวยส่มบูธณ์ (ตลอดไป) การเลือกซื้อบ้านสักหลังเป็นเรื่องสำคัญในชีวิต แต่ภารดูแลบ้านให้สวยสดใสไม่ทรุดโทรมก็เป็น สิ่งที่สำคัญไม่แพ้กันสิ่งที่เจ้าของบ้านทุกห์ลัง ปธารถนาก็คือจะเท้าอย่างไรให้บ้านดูสวสเทิมือน ไหม่อยู่เสมอซึ่งคำตอบก็คือเธาต้องช่อมบำธุง และดูแลทำความสะอาดบ้าน โดยแฉพาะช่วงเตือน มีนาคม-พฤษภาคมที่ถือว่าเป็นช่วงที่เหมาสมที่สุด เพธาะง่ายต่อการดำเนินการในแต่ละขั้นตอนและเธาควร ถำหนดขั้นตอนภารช่อมบำธุงเพื่อให้ทำงานได้สเดวก มากยึ่งขึ้น ขั้นตอนที่ 1 , กวาดหยากไย่ทีระแนงใต้หลังคาเพื่อป้องกันการ สะสมฝุ่นและเป็นแหล่งที่อยู่อาศัยของสัตว์ต่างๆ ที่อาจเป็นอันตรายได้ ตรวจเช็ก ล้าง เติมนำยาแอร์ช่วงหน้าร้อนนี้ ควรเช็ดล้างเครื่องปรับอากาศเพื่อขจัดฝุ่นและสิง สกปรกที่สะสมอยู่ภายในช่วยให้อากาศไหลเวียน ได้สะดวกและสะอาดิอย่าลืมเติมสารทำความเย็น (น้ายาแอร์)เพื่อเพิ่มประสิทธิภาพการทำงาน ของแอร์และช่วยลดค่าไฟ ทำความสะอาดเฟอร์นิเจอร์สนามเฟอร์นิเจอร์สนาม ถือเป็นแหล่งสะสมฝุ่นและเชือราควรทำความสะอาด เพื่อคืนความสวยงามให้กลับมาน่าใช้น่ามองอิกครัง ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลียงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควรปล่อยปละละเลยเราควรทำความ สะอาดพื่นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันนำจับ เกาะบนฝผิวกระจูกป้องถันการเกิดคราบสกปรกและ ฝุ่นละอองข่วยให้กระจก เงางามมากยิงขินในขั้นตอนนี้ควรทำเดือนละครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลีแล ะการซักผ้าม่านเพื่อ ขจัดฝุ่นและกลิ่นอับ ขั้นตอนที่ 3 ตรวจความเรียบร้อยและซ่อมแซมพื่นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันน้าซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้นจึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปู่ทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 39, "namePhoto": "thai39.jpg", "text": "ทําความสะอาดและ ะซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควูรปล่อยปละ ะละเลย เวาควรทําความ\n\nสะอาดพื้นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะอาดบานกระจกประ ะตู - หน้าต่าง ให้สะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระ ะจกเช็ดเพื่อกันน้าจับ\nเกาะบน นฝิวกระจุก ป้องกันการเกิดคราบสกปร  และฝุ่นละออง ช่วยให้กระจก\nเงางามมากยิงขน ในขั้นตอนนี้ควรทํา| เดือนล 1ะ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\n\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะอาดมู่ลิและ  การซักผ้าม่าน เพื่อ\nขจัดฝุ่น นและกลินธับ\n\nขั้นตอนที่ 3\n\nตรวจความเวียบร้อยและ  ะซ่อมแซมพื้นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันนําซึมเข้าตัวอาคาร และ สุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น .จึงควรทําความสะอาดท่อและ บ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปูทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรี วับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควูรปล่อยปละละเลยเวาควรทำความ สะอาดพื้นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันน้าจับ เกาะบนนฝิวกระจุกป้องกันการเกิดคราบสกปร และฝุ่นละอองช่วยให้กระจก เงางามมากยิงขนในขั้นตอนนี้ควรทำเดือนล 1ะครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลิและ การซักผ้าม่านเพื่อ ขจัดฝุ่นนและกลินธับ ขั้นตอนที่ 3 ตรวจความเวียบร้อยและซ่อมแซมพื้นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันนำซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้น .จึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปูทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรีวับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 39, "namePhoto": "thai39.jpg", "text": "ทําความสะอาดและ ะซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควูรปล่อยปละ ะละเลย เวาควรทําความ\n\nสะอาดพื้นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะอาดบานกระจกประ ะตู - หน้าต่าง ให้สะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระ ะจกเช็ดเพื่อกันน้าจับ\nเกาะบน นฝิวกระจุก ป้องกันการเกิดคราบสกปร  และฝุ่นละออง ช่วยให้กระจก\nเงางามมากยิงขน ในขั้นตอนนี้ควรทํา| เดือนล 1ะ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\n\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะอาดมู่ลิและ  การซักผ้าม่าน เพื่อ\nขจัดฝุ่น นและกลินธับ\n\nขั้นตอนที่ 3\n\nตรวจความเวียบร้อยและ  ะซ่อมแซมพื้นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันนําซึมเข้าตัวอาคาร และ สุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น .จึงควรทําความสะอาดท่อและ บ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปูทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรี วับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควูรปล่อยปละละเลยเวาควรทำความ สะอาดพื้นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันน้าจับ เกาะบนนฝิวกระจุกป้องกันการเกิดคราบสกปร และฝุ่นละอองช่วยให้กระจก เงางามมากยิงขนในขั้นตอนนี้ควรทำเดือนล 1ะครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลิและ การซักผ้าม่านเพื่อ ขจัดฝุ่นนและกลินธับ ขั้นตอนที่ 3 ตรวจความเวียบร้อยและซ่อมแซมพื้นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันนำซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้น .จึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปูทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรีวับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 40, "namePhoto": "thai40.jpg", "text": "ทําความสะอาดและ ะซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควูรปล่อยปละ ะละเลย เวาควรทําความ\n\nสะอาดพื้นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะอาดบานกระจกประ ะตู - หน้าต่าง ให้สะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระ ะจกเช็ดเพื่อกันน้าจับ\nเกาะบน นฝิวกระจุก ป้องกันการเกิดคราบสกปร  และฝุ่นละออง ช่วยให้กระจก\nเงางามมากยิงขน ในขั้นตอนนี้ควรทํา| เดือนล 1ะ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\n\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะอาดมู่ลิและ  การซักผ้าม่าน เพื่อ\nขจัดฝุ่น นและกลินธับ\n\nขั้นตอนที่ 3\n\nตรวจความเวียบร้อยและ  ะซ่อมแซมพื้นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันนําซึมเข้าตัวอาคาร และ สุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น .จึงควรทําความสะอาดท่อและ บ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปูทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรี วับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควูรปล่อยปละละเลยเวาควรทำความ สะอาดพื้นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันน้าจับ เกาะบนนฝิวกระจุกป้องกันการเกิดคราบสกปร และฝุ่นละอองช่วยให้กระจก เงางามมากยิงขนในขั้นตอนนี้ควรทำเดือนล 1ะครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลิและ การซักผ้าม่านเพื่อ ขจัดฝุ่นนและกลินธับ ขั้นตอนที่ 3 ตรวจความเวียบร้อยและซ่อมแซมพื้นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันนำซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้น .จึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปูทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรีวับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 41, "namePhoto": "thai41.jpg", "text": "ทําความสะอาดและ ะซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควูรปล่อยปละ ะละเลย เวาควรทําความ\n\nสะอาดพื้นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะอาดบานกระจกประ ะตู - หน้าต่าง ให้สะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระ ะจกเช็ดเพื่อกันน้าจับ\nเกาะบน นฝิวกระจุก ป้องกันการเกิดคราบสกปร  และฝุ่นละออง ช่วยให้กระจก\nเงางามมากยิงขน ในขั้นตอนนี้ควรทํา| เดือนล 1ะ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\n\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะอาดมู่ลิและ  การซักผ้าม่าน เพื่อ\nขจัดฝุ่น นและกลินธับ\n\nขั้นตอนที่ 3\n\nตรวจความเวียบร้อยและ  ะซ่อมแซมพื้นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันนําซึมเข้าตัวอาคาร และ สุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น .จึงควรทําความสะอาดท่อและ บ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปูทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรี วับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควูรปล่อยปละละเลยเวาควรทำความ สะอาดพื้นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันน้าจับ เกาะบนนฝิวกระจุกป้องกันการเกิดคราบสกปร และฝุ่นละอองช่วยให้กระจก เงางามมากยิงขนในขั้นตอนนี้ควรทำเดือนล 1ะครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลิและ การซักผ้าม่านเพื่อ ขจัดฝุ่นนและกลินธับ ขั้นตอนที่ 3 ตรวจความเวียบร้อยและซ่อมแซมพื้นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันนำซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้น .จึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปูทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรีวับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 41, "namePhoto": "thai41.jpg", "text": "ทําความสะอาดและ ะซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อน แม้เราจะใช้พื้นที่\nเฉลียงพักผ่อนไม่บ่อยนัก แต่ไม่ควูรปล่อยปละ ะละเลย เวาควรทําความ\n\nสะอาดพื้นและราวระเบียง หากมีพื้นส่วนไหนชํารุดก็ควรซ่อมแซม เพื่อ\nให้บ้านดูเหมือนใหม่ตลอดเวลา\n\nขั้นตอนที่ 2\n\nทําความสะอาดบานกระจกประ ะตู - หน้าต่าง ให้สะอาดปราศจากฝุ่น\nหลังทําความสะอาดเสร็จ ควรใช้น้ายาเคลือบกระ ะจกเช็ดเพื่อกันน้าจับ\nเกาะบน นฝิวกระจุก ป้องกันการเกิดคราบสกปร  และฝุ่นละออง ช่วยให้กระจก\nเงางามมากยิงขน ในขั้นตอนนี้ควรทํา| เดือนล 1ะ ครั้ง\n\nซักผ้าม่าน เช็ดมู่ลีกันแดด ในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมาก ทําให้\n\nผ้าแห้งได้ง่าย จึงเหมาะกับการทําความสะอาดมู่ลิและ  การซักผ้าม่าน เพื่อ\nขจัดฝุ่น นและกลินธับ\n\nขั้นตอนที่ 3\n\nตรวจความเวียบร้อยและ  ะซ่อมแซมพื้นผิวคอนกรีต ผนังบ้าน ประตู หน้าต่าง\nเพื่อป้องกันนําซึมเข้าตัวอาคาร และ สุ่งผลให้เกิดความเสียหายในอนาคต\nตักขยะในบ่อดักขยะ ล้างท่อระบายนํา หลังผ่านหน้าฝูนที่อาจจะทําให้มี\nขยะ เศษทราย เศษดิน ร่วงลงไปอุดตันในท่อระ บายนําและบ่อพักต่างๆ\nจนเกิดการอุดต้น .จึงควรทําความสะอาดท่อและ บ่อดักขยะ\n\nตรวจความเรียบร้อย ซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน\nฝนตกหนักในช่วงหน้าฝน อาจจะทําให้ทรายและ ดินในพื้นที่ปูทางเดิน\nในสวนยุบตัวจนเป็นโพรง เราควรปรี วับพื้นให้เสมอกัน และปูพื้นทางเดิน\nใหม่เพื่อความสวยงาม\n", "textClean": "ทำความสะอาดและซ่อมแซมพื้นระเบียงเฉลี่ยงพักผ่อนแม้เราจะใช้พื้นที่ เฉลียงพักผ่อนไม่บ่อยนักแต่ไม่ควูรปล่อยปละละเลยเวาควรทำความ สะอาดพื้นและราวระเบียงหากมีพื้นส่วนไหนชำรุดก็ควรซ่อมแซมเพื่อ ให้บ้านดูเหมือนใหม่ตลอดเวลา ขั้นตอนที่ 2 ทำความสะอาดบานกระจกประตู -หน้าต่างให้สะอาดปราศจากฝุ่น หลังทำความสะอาดเสร็จควรใช้น้ายาเคลือบกระจกเช็ดเพื่อกันน้าจับ เกาะบนนฝิวกระจุกป้องกันการเกิดคราบสกปร และฝุ่นละอองช่วยให้กระจก เงางามมากยิงขนในขั้นตอนนี้ควรทำเดือนล 1ะครั้ง ซักผ้าม่านเช็ดมู่ลีกันแดดในหน้าร้อนเป็นช่วงที่แดดมีปริมาณมากทำให้ ผ้าแห้งได้ง่ายจึงเหมาะกับการทำความสะอาดมู่ลิและ การซักผ้าม่านเพื่อ ขจัดฝุ่นนและกลินธับ ขั้นตอนที่ 3 ตรวจความเวียบร้อยและซ่อมแซมพื้นผิวคอนกรีตผนังบ้านประตูหน้าต่าง เพื่อป้องกันนำซึมเข้าตัวอาคารและสุ่งผลให้เกิดความเสียหายในอนาคต ตักขยะในบ่อดักขยะล้างท่อระบายนำหลังผ่านหน้าฝูนที่อาจจะทำให้มี ขยะเศษทรายเศษดินร่วงลงไปอุดตันในท่อระบายนำและบ่อพักต่างๆ จนเกิดการอุดต้น .จึงควรทำความสะอาดท่อและบ่อดักขยะ ตรวจความเรียบร้อยซ่อมแซมสนามหญ้าและแผ่นปูพื้นทางเดินในสวน ฝนตกหนักในช่วงหน้าฝนอาจจะทำให้ทรายและดินในพื้นที่ปูทางเดิน ในสวนยุบตัวจนเป็นโพรงเราควรปรีวับพื้นให้เสมอกันและปูพื้นทางเดิน ใหม่เพื่อความสวยงาม"}, {"userId": 42, "namePhoto": "thai42.jpg", "text": "ไฟ\n\n6 ซะ\n\nล\n\nโฆล\n\nเฒ ด\n\nห9\nล่ล\n\nเนจ\n\nนจ้\n\nเซ\n\nห    \"\n*     ค\nเพ ง\nร เ\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้้าตามให้ปุ๋ยละ ลายลงสู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายน น้า การตัดแต่งกิงต้นไม้เป็น\n\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลด ดการคายน้าของ\n\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิงขึน\n\n|\nณิ      ฆ%       !                =\n\nล  |              5 ๑      ม\nเราควรเลือกตัดกิงแห่ง ออนแอ หรอเปนเรคออก เพื่อช่วย\n<=\n\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วง งหน้าร้อนมบักมีการระบาด\n\nของแมลงและโรคในพืช  ดังนั้นเร  ราจิง เควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\n1   ง่ เศซรรี            =4  ยกู, สฆพี     เศร    จ7   ๐ ๑»      ร่\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงท\nผลิตจากสารธรรมชาติ อย่างพวกนําส้มควันไม้ หรือนําสะเดา\nณ+      %  จ/  ๑   “4งู       ส2ง    ง่           |   1\nหมัก ผสมน้าแล้วนําไปฉีดพ่นในบริเวณทิมีแมลงเกาะ ส่วนชวง\nรดนําจะต้องฉีดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนดจะ\n\nไม่ชอบใบไม้เปียกๆ\n\n", "textClean": "ไฟ 6ซะ ล โฆล เฒด ห9 ล่ล เนจ นจ้ เซ ห \"  ค เพง รเ สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายนน้าการตัดแต่งกิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิงขึน  ณิ ฆ% ! = ล  5๑ ม เราควรเลือกตัดกิงแห่งออนแอหรอเปนเรคออกเพื่อช่วย = ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย กำจัดแมลงและศัตรูพืชในช่วงงหน้าร้อนมบักมีการระบาด ของแมลงและโรคในพืช ดังนั้นเร ราจิงเควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง 1 ง่เศซรรี =4 ยกู,สฆพี เศร จ7 ๑ ร่ ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงท ผลิตจากสารธรรมชาติอย่างพวกนำส้มควันไม้หรือนำสะเดา ณ % จ ๑ “4งู ส2ง ง่  1 หมักผสมน้าแล้วนำไปฉีดพ่นในบริเวณทิมีแมลงเกาะส่วนชวง รดนำจะต้องฉีดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 42, "namePhoto": "thai42.jpg", "text": "ไฟ\n\n6 ซะ\n\nล\n\nโฆล\n\nเฒ ด\n\nห9\nล่ล\n\nเนจ\n\nนจ้\n\nเซ\n\nห    \"\n*     ค\nเพ ง\nร เ\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้้าตามให้ปุ๋ยละ ลายลงสู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายน น้า การตัดแต่งกิงต้นไม้เป็น\n\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลด ดการคายน้าของ\n\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิงขึน\n\n|\nณิ      ฆ%       !                =\n\nล  |              5 ๑      ม\nเราควรเลือกตัดกิงแห่ง ออนแอ หรอเปนเรคออก เพื่อช่วย\n<=\n\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วง งหน้าร้อนมบักมีการระบาด\n\nของแมลงและโรคในพืช  ดังนั้นเร  ราจิง เควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\n1   ง่ เศซรรี            =4  ยกู, สฆพี     เศร    จ7   ๐ ๑»      ร่\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงท\nผลิตจากสารธรรมชาติ อย่างพวกนําส้มควันไม้ หรือนําสะเดา\nณ+      %  จ/  ๑   “4งู       ส2ง    ง่           |   1\nหมัก ผสมน้าแล้วนําไปฉีดพ่นในบริเวณทิมีแมลงเกาะ ส่วนชวง\nรดนําจะต้องฉีดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนดจะ\n\nไม่ชอบใบไม้เปียกๆ\n\n", "textClean": "ไฟ 6ซะ ล โฆล เฒด ห9 ล่ล เนจ นจ้ เซ ห \"  ค เพง รเ สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายนน้าการตัดแต่งกิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิงขึน  ณิ ฆ% ! = ล  5๑ ม เราควรเลือกตัดกิงแห่งออนแอหรอเปนเรคออกเพื่อช่วย = ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย กำจัดแมลงและศัตรูพืชในช่วงงหน้าร้อนมบักมีการระบาด ของแมลงและโรคในพืช ดังนั้นเร ราจิงเควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง 1 ง่เศซรรี =4 ยกู,สฆพี เศร จ7 ๑ ร่ ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงท ผลิตจากสารธรรมชาติอย่างพวกนำส้มควันไม้หรือนำสะเดา ณ % จ ๑ “4งู ส2ง ง่  1 หมักผสมน้าแล้วนำไปฉีดพ่นในบริเวณทิมีแมลงเกาะส่วนชวง รดนำจะต้องฉีดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 43, "namePhoto": "thai43.jpg", "text": "ไฟ\n\n6 ซะ\n\nล\n\nโฆล\n\nเฒ ด\n\nห9\nล่ล\n\nเนจ\n\nนจ้\n\nเซ\n\nห    \"\n*     ค\nเพ ง\nร เ\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้้าตามให้ปุ๋ยละ ลายลงสู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายน น้า การตัดแต่งกิงต้นไม้เป็น\n\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลด ดการคายน้าของ\n\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิงขึน\n\n|\nณิ      ฆ%       !                =\n\nล  |              5 ๑      ม\nเราควรเลือกตัดกิงแห่ง ออนแอ หรอเปนเรคออก เพื่อช่วย\n<=\n\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วง งหน้าร้อนมบักมีการระบาด\n\nของแมลงและโรคในพืช  ดังนั้นเร  ราจิง เควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\n1   ง่ เศซรรี            =4  ยกู, สฆพี     เศร    จ7   ๐ ๑»      ร่\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงท\nผลิตจากสารธรรมชาติ อย่างพวกนําส้มควันไม้ หรือนําสะเดา\nณ+      %  จ/  ๑   “4งู       ส2ง    ง่           |   1\nหมัก ผสมน้าแล้วนําไปฉีดพ่นในบริเวณทิมีแมลงเกาะ ส่วนชวง\nรดนําจะต้องฉีดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนดจะ\n\nไม่ชอบใบไม้เปียกๆ\n\n", "textClean": "ไฟ 6ซะ ล โฆล เฒด ห9 ล่ล เนจ นจ้ เซ ห \"  ค เพง รเ สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายนน้าการตัดแต่งกิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิงขึน  ณิ ฆ% ! = ล  5๑ ม เราควรเลือกตัดกิงแห่งออนแอหรอเปนเรคออกเพื่อช่วย = ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย กำจัดแมลงและศัตรูพืชในช่วงงหน้าร้อนมบักมีการระบาด ของแมลงและโรคในพืช ดังนั้นเร ราจิงเควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง 1 ง่เศซรรี =4 ยกู,สฆพี เศร จ7 ๑ ร่ ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงท ผลิตจากสารธรรมชาติอย่างพวกนำส้มควันไม้หรือนำสะเดา ณ % จ ๑ “4งู ส2ง ง่  1 หมักผสมน้าแล้วนำไปฉีดพ่นในบริเวณทิมีแมลงเกาะส่วนชวง รดนำจะต้องฉีดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 43, "namePhoto": "thai43.jpg", "text": "ไฟ\n\n6 ซะ\n\nล\n\nโฆล\n\nเฒ ด\n\nห9\nล่ล\n\nเนจ\n\nนจ้\n\nเซ\n\nห    \"\n*     ค\nเพ ง\nร เ\n\nสู่ดินได้มากขึ้น ควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดิน เพื่อให้\nรากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอ ควรใส่ปุ๋ยบริเวณโคน\nต้นไม้และรดน้้าตามให้ปุ๋ยละ ลายลงสู่ดิน\n\nตัดแต่งถิ่งให้ต้นไม้ลดการคายน น้า การตัดแต่งกิงต้นไม้เป็น\n\nวิธีช่วยต้นไม้ให้รอดในหน้าร้อน เพราะช่วยลด ดการคายน้าของ\n\nต้นไม้ รวมทั้งยังช่วยทําให้ต้นไม้แตกถิง ผลิยอดใหม่ได้ดียิงขึน\n\n|\nณิ      ฆ%       !                =\n\nล  |              5 ๑      ม\nเราควรเลือกตัดกิงแห่ง ออนแอ หรอเปนเรคออก เพื่อช่วย\n<=\n\nให้ต้นไม้สุขภาพดิ และป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย\n\nกําจัดแมลงและศัตรูพืช ในช่วง งหน้าร้อนมบักมีการระบาด\n\nของแมลงและโรคในพืช  ดังนั้นเร  ราจิง เควรดูแลต้นไม้ของเรา\nอย่างใกล้ชิด คอยสํารวจต้นไม้ของเราบ่อยๆ ถ้าพบให้ตัดแต่ง\n1   ง่ เศซรรี            =4  ยกู, สฆพี     เศร    จ7   ๐ ๑»      ร่\nส่วนที่เป็นโรคออกไป หรือถ้ามีแมลงก็ควรใช้ยากําจัดแมลงท\nผลิตจากสารธรรมชาติ อย่างพวกนําส้มควันไม้ หรือนําสะเดา\nณ+      %  จ/  ๑   “4งู       ส2ง    ง่           |   1\nหมัก ผสมน้าแล้วนําไปฉีดพ่นในบริเวณทิมีแมลงเกาะ ส่วนชวง\nรดนําจะต้องฉีดนํารดใบไม้ให้เปียกชุ่ม เพราะแมลงบางชนดจะ\n\nไม่ชอบใบไม้เปียกๆ\n\n", "textClean": "ไฟ 6ซะ ล โฆล เฒด ห9 ล่ล เนจ นจ้ เซ ห \"  ค เพง รเ สู่ดินได้มากขึ้นควรใส่ปุ๋ยเพิ่มความอุดมสมบูรณ์แก่ดินเพื่อให้ รากที่อยู่ได้ดินได้รับสารอาหารที่เพียงพอควรใส่ปุ๋ยบริเวณโคน ต้นไม้และรดน้าตามให้ปุ๋ยละลายลงสู่ดิน ตัดแต่งถิ่งให้ต้นไม้ลดการคายนน้าการตัดแต่งกิงต้นไม้เป็น วิธีช่วยต้นไม้ให้รอดในหน้าร้อนเพราะช่วยลดดการคายน้าของ ต้นไม้รวมทั้งยังช่วยทำให้ต้นไม้แตกถิงผลิยอดใหม่ได้ดียิงขึน  ณิ ฆ% ! = ล  5๑ ม เราควรเลือกตัดกิงแห่งออนแอหรอเปนเรคออกเพื่อช่วย = ให้ต้นไม้สุขภาพดิและป้องกันไม่ให้โรคลกลามจนต้นเม็ตาย กำจัดแมลงและศัตรูพืชในช่วงงหน้าร้อนมบักมีการระบาด ของแมลงและโรคในพืช ดังนั้นเร ราจิงเควรดูแลต้นไม้ของเรา อย่างใกล้ชิดคอยสำรวจต้นไม้ของเราบ่อยๆถ้าพบให้ตัดแต่ง 1 ง่เศซรรี =4 ยกู,สฆพี เศร จ7 ๑ ร่ ส่วนที่เป็นโรคออกไปหรือถ้ามีแมลงก็ควรใช้ยากำจัดแมลงท ผลิตจากสารธรรมชาติอย่างพวกนำส้มควันไม้หรือนำสะเดา ณ % จ ๑ “4งู ส2ง ง่  1 หมักผสมน้าแล้วนำไปฉีดพ่นในบริเวณทิมีแมลงเกาะส่วนชวง รดนำจะต้องฉีดนำรดใบไม้ให้เปียกชุ่มเพราะแมลงบางชนดจะ ไม่ชอบใบไม้เปียกๆ"}, {"userId": 44, "namePhoto": "thai44.jpg", "text": "ทัวประเทศเพื่อตัดสินว่าไอน์สไตน์ทําพืชคณิตของเขาถูกหรือเปล่า หรือให้\nผู้โดยสารลงคะแนนกันว่านักบินควรเลือกลงจอดทางวิงไหนก็ยังได้”\nอย่างไรก็ตาม ไม่ว่าจะมองมุมไหน การเลือกตั้งและการลงเสียง\n”=   1 9, ๐๕  ส   ส่   ๑7  1   -“        1   ส   ส  ด  ธิ\nประชามติก็ไม่ได้เป็นเรืองเกี่ยวกับว่าเราคิดอะไร แต่เป็นเรืองเกียวกับว่า\nเรารู้สึกอะไร และ เมื่อพูดถึงเรื่องความรู้สึก ไอน์สไตน์และดอว์กินส์ก็ไม่ได้\nส   ส   !   ใ        ไ  ใ\nเหนือคนอืนแต่อย่างเด ประชาธิปไตย ชั้สมมุติฐานว่าความรู้สึกของคนเรา\nสะท้อน “เจตจํานงเสร็” อันลิกลับและยากหยังถึง “เจตจํานงเสร็” นิเองที\nเป็นทีมาสูงสุดของอํานาจ และแม้ว่าคนบางคนอาจเฉลียวฉลาดกว่าคนอื่น\n๕     !    6ธ์  9/   9»   จ»   |    | ”- '  ๑    ๑2  ฆม  ะ- ที่ไ ' |\nก็ตาม แต่มนุษย์ทุกผู้นามล้วนแล้วแต่เสร็เท่าเทียมกัน คนรับใช้หญิงทีไม่\nจ/๑»       ๐๕    ๐    |                  ๕\nได้รับการศึกษาก็มีเจตจํานงเสร็ไม่แตกต่างไปจากไอน์สไตน์และดอว์กินส์\nดังนั้น ความรู้สึกของเธอในวันเลือกตังซึ่งแทนได้ด้วยการลงคะแนนเสียง\nเลือกตังของเธอจึงมีค่าไม่ต่างจากของคนอื่นๆ\nความรู้สึกไม่ได้ใช้เพียงกับคนลงคะ ะแนนเสียงเลือกตั้งเท่านั้น แต่ยัง\n\nใช้กับผู้นําด้วยเช่นกัน ในการลงคะแนนประชามติเบร็กซิตปี ค.ศ. 2016\n\n9/ ๐          6 เ       ๑7, «๕    ณ=      6ธ์ ๑»         ๕         ฉ2\nผู้นาการรณรงค์ฝายแยกตัวคอบอร์ส จอหทันสัน และไมเคิล โกฟ หลังจาก\n”-                              ง        6 จฉ»       |\nเดวิด แคเมอรอนลาออก ตอนแรกโกฟสนับสนุนจอห์นสันให้ลงแข่งชิง\n๐    1      จ»                ฆ»        1    ๕ เจ4\nตําแหน่งนายกรัฐมนตรี แต่ในนาทีสุดท้ายโกฟกลับประกาศว่าจอห์นสัน\nไม่เหมาะสําหรับตําแหน่งดังกล่าวและประกาศความตั้งใจว่าจะลงแข่งเอง\n๑       4  ๐               6ธ์  จ»   92๑7     ง    เ ป็\nการกระทําของโกฟซึ่งทําลายโอกาสของจอห์นสันได้รับการอธิบายว่าเป็น\nการลอบสังหารทางการเมืองแบบมาเกียเวลลิ* (โล๐ไหลข๑๕111ลก 001100ล1\nง    ง           ๐๑ งจฉภ7  แ        9»,  ส่\nล5รลรรไทลน์0 แต่โกฟกล่าวปกป้องการกระทําดังกล่าวของตนโดยอ้างเรือง\nความรู้สึกของเขาที่ว่า “ในทุกก้าวย่างทางการเมืองในชีวิตของผม ผมถามตัว\nเองคําถามหนึ่งเสมอ 'อะไรคือสิงที่ถูกต้องควรทํา? เราควรทําตามสิ่งที่หัวใจ\nบอกกับเราไม่ใช่หรือ?”” นี่เองคือเหตุผลว่าเหตุใดโกฟจึงสู้อย่างหนักให้เกิด\n\n%                 เ7.   .    ส   ฆบ/      9,   ง/   ศ์     < ๑“!\nเวกซิต และเหตุใดเขาจึงรู้สึกว่าถูกบีบให้ต้องแทงข้างหลังบอริส จอหนฉ่น\nจ\n", "textClean": "ทัวประเทศเพื่อตัดสินว่าไอน์สไตน์ทำพืชคณิตของเขาถูกหรือเปล่าหรือให้ ผู้โดยสารลงคะแนนกันว่านักบินควรเลือกลงจอดทางวิงไหนก็ยังได้” อย่างไรก็ตามไม่ว่าจะมองมุมไหนการเลือกตั้งและการลงเสียง ”= 1 9,๕ ส ส่ ๑7 1 -“ 1 ส ส ด ธิ ประชามติก็ไม่ได้เป็นเรืองเกี่ยวกับว่าเราคิดอะไรแต่เป็นเรืองเกียวกับว่า เรารู้สึกอะไรและเมื่อพูดถึงเรื่องความรู้สึกไอน์สไตน์และดอว์กินส์ก็ไม่ได้ ส ส ! ใ ไ ใ เหนือคนอืนแต่อย่างเดประชาธิปไตยชั้สมมุติฐานว่าความรู้สึกของคนเรา สะท้อน“เจตจำนงเสร็”อันลิกลับและยากหยังถึง“เจตจำนงเสร็”นิเองที เป็นทีมาสูงสุดของอำนาจและแม้ว่าคนบางคนอาจเฉลียวฉลาดกว่าคนอื่น ๕ ! 6ธ์ 9 9 จ  ”- ' ๑ ๑2 ฆม ะ-ที่ไ '  ก็ตามแต่มนุษย์ทุกผู้นามล้วนแล้วแต่เสร็เท่าเทียมกันคนรับใช้หญิงทีไม่ จ๑ ๕   ๕ ได้รับการศึกษาก็มีเจตจำนงเสร็ไม่แตกต่างไปจากไอน์สไตน์และดอว์กินส์ ดังนั้นความรู้สึกของเธอในวันเลือกตังซึ่งแทนได้ด้วยการลงคะแนนเสียง เลือกตังของเธอจึงมีค่าไม่ต่างจากของคนอื่นๆ ความรู้สึกไม่ได้ใช้เพียงกับคนลงคะแนนเสียงเลือกตั้งเท่านั้นแต่ยัง ใช้กับผู้นำด้วยเช่นกันในการลงคะแนนประชามติเบร็กซิตปีค.ศ. 2016 9 6เ ๑7, ๕ ณ= 6ธ์๑ ๕ ฉ2 ผู้นาการรณรงค์ฝายแยกตัวคอบอร์สจอหทันสันและไมเคิลโกฟหลังจาก ”- ง 6จฉ  เดวิดแคเมอรอนลาออกตอนแรกโกฟสนับสนุนจอห์นสันให้ลงแข่งชิง  1 จ ฆ 1 ๕เจ4 ตำแหน่งนายกรัฐมนตรีแต่ในนาทีสุดท้ายโกฟกลับประกาศว่าจอห์นสัน ไม่เหมาะสำหรับตำแหน่งดังกล่าวและประกาศความตั้งใจว่าจะลงแข่งเอง ๑ 4  6ธ์ จ 92๑7 ง เป็ การกระทำของโกฟซึ่งทำลายโอกาสของจอห์นสันได้รับการอธิบายว่าเป็น การลอบสังหารทางการเมืองแบบมาเกียเวลลิ (โลไหลข๑๕111ลก 001100ล1 ง ง ๑งจฉภ7 แ 9, ส่ ล5รลรรไทลน์0แต่โกฟกล่าวปกป้องการกระทำดังกล่าวของตนโดยอ้างเรือง ความรู้สึกของเขาที่ว่า“ในทุกก้าวย่างทางการเมืองในชีวิตของผมผมถามตัว เองคำถามหนึ่งเสมอ 'อะไรคือสิงที่ถูกต้องควรทำ?เราควรทำตามสิ่งที่หัวใจ บอกกับเราไม่ใช่หรือ?””นี่เองคือเหตุผลว่าเหตุใดโกฟจึงสู้อย่างหนักให้เกิด % เ7. . ส ฆบ 9, ง ศ์ ๑“! เวกซิตและเหตุใดเขาจึงรู้สึกว่าถูกบีบให้ต้องแทงข้างหลังบอริสจอหนฉ่น จ"}, {"userId": 45, "namePhoto": "engthai45.jpg", "text": "ท ั ่ ว ป ร ะ เท ศ เพ ื ่ อ ต ั ด ส ิ น ว ่ า ไอ น ์ ส ไต น ์ ท ํ า พ ื ช ค ณิ ต ขอ ง เข า ถู ก ห ร ื อ เป ล ่ า ห ร ื อ ให ้\nผู ้ โด ย ส า ร ล ง ค ะ แน น ก ั น ว ่ า น ั ก บ ิ น ค ว ร เล ื อ ก ล ง จ อ ด ท า ง ว ิ ง ไห น ก ็ ย ั ง ได ้ ”?:\n\nอ ย ่ า ง ไร ก ็ ต า ม ไม ่ ว ่ า จ ะ ม อ ง ม ุ ม ไห น ก า ร เล ื อ ก ต ั ้ ง แล ะ ก า ร ล ง เส ี ย ง\nป ร ะ ชา ม ต ิ ก ็ ไม ่ ได ้ เป ็ น เร ื ่ อ ง เก ี ่ ย ว ก ั บ ว ่ า เร า ค ิ ด อ ะ ไร แต ่ เป ็ น เร ื ่ อ ง เก ี ่ ย ว ก ั บ ว ่ า\nเร า ร ู ้ ส ึ ก อ ะ ไร แล ะ เม ื ่ อ พ ู ด ถึ ง เร ื ่ อ ง ค ว า ม ร ู ้ ส ึ ก ไอ น ์ ส ไต น ์ แล ะ ด อ ว ์ ก ิ น ส ์ ก ็ ไม ่ ได ้\nเห น ื อ ค น อ ื ่ น แต ่ อ ย ่ า ง ใด ป ร ะ ชา ธิ ป ไต ย ใช ้ ส ม ม ุ ต ิ ฐา น ว ่ า ค ว า ม ร ู ้ ส ึ ก ขอ ง ค น เร า\nส ะ ท ้ อ น “เจ ต จ ํ า น ง เส ร ี ” อ ั น ล ึ ก ล ั บ แล ะ ย า ก ห ย ั ง ถึ ง “เจ ต จ ํ า น ง เส ร ี ” น ี ่ เอ ง ท ี ่\nเป ็ น ท ี ่ ม า ส ู ง ส ุ ด ขอ ง อ ํ า น า จ แล ะ แม ้ ว ่ า ค น บ า ง ค น อ า จ เฉ ล ี ย ว ฉลาด ก ว ่ า ค น อ ื ่ น\nก ็ ต า ม แต ่ ม น ุ ษ ย ์ ท ุ ก ผู ้ น า ม ล ้ ว น แล ้ ว แต ่ เส ร ี เท ่ า เท ี ย ม ก ั น ค น ร ั บ ใช ้ ห ญิ ง ท ี ่ ไม ่\nได ้ ร ั บ ก า ร ศึ ก ษา ก ็ ม ี เจ ต จ ํ า น ง เส ร ็ ไม ่ แต ก ต ่ า ง ไป จ า ก ไอ น ์ ส ไต น ์ แล ะ ด อ ว ์ ก ิ น ส ์\nด ั ง น ั ้ น ค ว า ม ร ู ้ ส ึ ก ขอ ง เธ อ ใน ว ั น เล ื อ ก ต ั ้ ง ซึ ่ ง แท น ได ้ ด ้ ว ย ก า ร ล ง ค ะ แน น เส ี ย ง\nเล ื อ ก ต ั ้ ง ขอ ง เธ อ จ ึ ง ม ี ค ่ า ไม ่ ต ่ า ง จ า ก ขอ ง ค น อ ื ่ น ๆ\n\nค ว า ม ร ู ้ ส ึ ก ไม ่ ได ้ ใช ้ เพ ี ย ง ก ั บ ค น ล ง ค ะ แน น เส ี ย ง เล ื อ ก ต ั ้ ง เท ่ า น ั ้ น แต ่ ย ั ง\n\nใช ้ ก ั บ ผู ้ น ํ า ด ้ ว ย เช ่ น ก ั น ใน ก า ร ล ง ค ะ แน น ป ร ะ ชา ม ต ิ เบ ร ็ ก ชิ ต ป ี ค . ศ . 2016\n\n2 ๐ 6 เ ๑ A A 6 wo A ow\nผู ้ น ํ า ก า ร ร ณรงค์ ฝ่า ย แย ก ต ั ว ค ื อ บ อ ร ิ ส จ อ ห ์ น ส ั น แล ะ ไม เค ิ ล โก ฟ ห ล ั ง จ า ก\na ๑ 6 ง» . a\nเด ว ิ ด แค เม อ ร อ น ล า อ อ ก ต อ น แร ก โก ฟ ส น ั บ ส น ุ น จ อ ห ์ น ส ั น ให ้ ล ง แข ่ ง ชิ ง\n๐ เ ๑ / | p= จ» ) 1 6 ๓ ๑ ๓\nต ํ า แห น ่ ง น า ย ก ร ั ฐ ม น ต ร ี แต ่ ใน น า ท ี ส ุ ด ท ้ า ย โก ฟ ก ล ั บ ป ร ะ ก า ศว ่ า จ อ ห ์ น ส ั น\nไม ่ เห ม า ะ ส ํ า ห ร ั บ ต ํ า แห น ่ ง ด ั ง ก ล ่ า ว แล ะ ป ร ะ ก า ศ ค ว า ม ต ั ้ ง ใจ ว ่ า จ ะ ล ง แข ่ ง เอ ง\nho 2 ๐ 6 ๓ Qa a |) ๕\nก า ร ก ร ะ ท ํ า ขอ ง โก ฟ ซ ึ ่ ง ท ํ า ล า ย โอ ก า ส ขอ ง จ อ ห ์ น ส ้ น ได ้ ร ั บ ก า ร อ ธิ บ า ย ว ่ า เป ็ น\nก า ร ล อ บ ส ั ง ห า ร ท า ง ก า ร เม ื อ ง แบ บ ม า เก ี ย เว ล ล ี * (Machiavellian political\nassassination)! แต ่ โก ฟ ก ล ่ า ว ป ก ป ้ อ ง ก า ร ก ร ะ ท ํ า ด ั ง ก ล ่ า ว ขอ ง ต น โด ย อ ้ า ง เร ื อ ง\nค ว า ม ร ู ้ ส ึ ก ขอ ง เข า ท ี ่ ว ่ า “ใน ท ุ ก ก ้ า ว ย ่ า ง ท า ง ก า ร เม ื อ ง ใน ชี ว ิ ต ขอ ง ผม ผม ถา ม ต ั ว\n๐ 4 A A A 9» อ ๐ ส่ ๑ /\nเอ ง ค ํ า ถา ม ห น ึ ่ ง เส ม อ ' อ ะ ไร ค ื อ ส ิ ง ท ี ถู ก ต ้ อ ง ค ว ร ท ํ า ? เร า ค ว ร ท ํ า ต า ม ส ิ ง ท ี ห ั ว ใจ\nบ อ ก ก ั บ เร า ไม ่ ใช ่ ห ร ื อ ?” น ี เอ ง ค ื อ เห ต ุ ผล ว ่ า เห ต ุ ใด โก ฟ จ ึ ง ส ู ้ อ ย ่ า ง ห น ั ก ให ้ เก ิ ด\n\na ry ! 9, 9, ๑ » a 6 ๓\nเบ ร ็ ก ซิ ต แล ะ เห ต ุ ใด เข า จ ึ ง ร ู ้ ส ึ ก ว ่ า ถู ก บ ี บ ให ้ ต ้ อ ง แท ง ข้ า ง ห ล ั ง บ อ ร ิ ส จ อ ห ์ น ส ั น\n", "textClean": "ทั่วประเทศเพื่อตัดสินว่าไอน์สไตน์ทำพืชคณิตของเขาถูกหรือเปล่าหรือให้ ผู้โดยสารลงคะแนนกันว่านักบินควรเลือกลงจอดทางวิงไหนก็ยังได้”? อย่างไรก็ตามไม่ว่าจะมองมุมไหนการเลือกตั้งและการลงเสียง ประชามติก็ไม่ได้เป็นเรื่องเกี่ยวกับว่าเราคิดอะไรแต่เป็นเรื่องเกี่ยวกับว่า เรารู้สึกอะไรและเมื่อพูดถึงเรื่องความรู้สึกไอน์สไตน์และดอว์กินส์ก็ไม่ได้ เหนือคนอื่นแต่อย่างใดประชาธิปไตยใช้สมมุติฐานว่าความรู้สึกของคนเรา สะท้อน“เจตจำนงเสรี”อันลึกลับและยากหยังถึง“เจตจำนงเสรี”นี่เองที่ เป็นที่มาสูงสุดของอำนาจและแม้ว่าคนบางคนอาจเฉลียวฉลาดกว่าคนอื่น ก็ตามแต่มนุษย์ทุกผู้นามล้วนแล้วแต่เสรีเท่าเทียมกันคนรับใช้หญิงที่ไม่ ได้รับการศึกษาก็มีเจตจำนงเสร็ไม่แตกต่างไปจากไอน์สไตน์และดอว์กินส์ ดังนั้นความรู้สึกของเธอในวันเลือกตั้งซึ่งแทนได้ด้วยการลงคะแนนเสียง เลือกตั้งของเธอจึงมีค่าไม่ต่างจากของคนอื่นๆ ความรู้สึกไม่ได้ใช้เพียงกับคนลงคะแนนเสียงเลือกตั้งเท่านั้นแต่ยัง ใช้กับผู้นำด้วยเช่นกันในการลงคะแนนประชามติเบร็กชิตปีค .ศ . 2016 2 6เ๑ A A 6 wo A ow ผู้นำการรณรงค์ฝ่ายแยกตัวคือบอริสจอห์นสันและไมเคิลโกฟหลังจาก a๑ 6ง . a เดวิดแคเมอรอนลาออกตอนแรกโกฟสนับสนุนจอห์นสันให้ลงแข่งชิง เ๑   p=จ ) 1 6๓๑๓ ตำแหน่งนายกรัฐมนตรีแต่ในนาทีสุดท้ายโกฟกลับประกาศว่าจอห์นสัน ไม่เหมาะสำหรับตำแหน่งดังกล่าวและประกาศความตั้งใจว่าจะลงแข่งเอง ho 2 6๓ Qa a )๕ การกระทำของโกฟซึ่งทำลายโอกาสของจอห์นส้นได้รับการอธิบายว่าเป็น การลอบสังหารทางการเมืองแบบมาเกียเวลลี  (Machiavellian political assassination)!แต่โกฟกล่าวปกป้องการกระทำดังกล่าวของตนโดยอ้างเรือง ความรู้สึกของเขาที่ว่า“ในทุกก้าวย่างทางการเมืองในชีวิตของผมผมถามตัว  4 A A A 9อส่๑  เองคำถามหนึ่งเสมอ 'อะไรคือสิงทีถูกต้องควรทำ ?เราควรทำตามสิงทีหัวใจ บอกกับเราไม่ใช่หรือ ?”นีเองคือเหตุผลว่าเหตุใดโกฟจึงสู้อย่างหนักให้เกิด a ry ! 9, 9,๑  a 6๓ เบร็กซิตและเหตุใดเขาจึงรู้สึกว่าถูกบีบให้ต้องแทงข้างหลังบอริสจอห์นสัน"}, {"userId": 46, "namePhoto": "engthai46.jpg", "text": "ท ั ่ ว ป ร ะ เท ศ เพ ื ่ อ ต ั ด ส ิ น ว ่ า ไอ น ์ ส ไต น ์ ท ํ า พ ื ช ค ณิ ต ขอ ง เข า ถู ก ห ร ื อ เป ล ่ า ห ร ื อ ให ้\nผู ้ โด ย ส า ร ล ง ค ะ แน น ก ั น ว ่ า น ั ก บ ิ น ค ว ร เล ื อ ก ล ง จ อ ด ท า ง ว ิ ง ไห น ก ็ ย ั ง ได ้ ”?:\n\nอ ย ่ า ง ไร ก ็ ต า ม ไม ่ ว ่ า จ ะ ม อ ง ม ุ ม ไห น ก า ร เล ื อ ก ต ั ้ ง แล ะ ก า ร ล ง เส ี ย ง\nป ร ะ ชา ม ต ิ ก ็ ไม ่ ได ้ เป ็ น เร ื ่ อ ง เก ี ่ ย ว ก ั บ ว ่ า เร า ค ิ ด อ ะ ไร แต ่ เป ็ น เร ื ่ อ ง เก ี ่ ย ว ก ั บ ว ่ า\nเร า ร ู ้ ส ึ ก อ ะ ไร แล ะ เม ื ่ อ พ ู ด ถึ ง เร ื ่ อ ง ค ว า ม ร ู ้ ส ึ ก ไอ น ์ ส ไต น ์ แล ะ ด อ ว ์ ก ิ น ส ์ ก ็ ไม ่ ได ้\nเห น ื อ ค น อ ื ่ น แต ่ อ ย ่ า ง ใด ป ร ะ ชา ธิ ป ไต ย ใช ้ ส ม ม ุ ต ิ ฐา น ว ่ า ค ว า ม ร ู ้ ส ึ ก ขอ ง ค น เร า\nส ะ ท ้ อ น “เจ ต จ ํ า น ง เส ร ี ” อ ั น ล ึ ก ล ั บ แล ะ ย า ก ห ย ั ง ถึ ง “เจ ต จ ํ า น ง เส ร ี ” น ี ่ เอ ง ท ี ่\nเป ็ น ท ี ่ ม า ส ู ง ส ุ ด ขอ ง อ ํ า น า จ แล ะ แม ้ ว ่ า ค น บ า ง ค น อ า จ เฉ ล ี ย ว ฉลาด ก ว ่ า ค น อ ื ่ น\nก ็ ต า ม แต ่ ม น ุ ษ ย ์ ท ุ ก ผู ้ น า ม ล ้ ว น แล ้ ว แต ่ เส ร ี เท ่ า เท ี ย ม ก ั น ค น ร ั บ ใช ้ ห ญิ ง ท ี ่ ไม ่\nได ้ ร ั บ ก า ร ศึ ก ษา ก ็ ม ี เจ ต จ ํ า น ง เส ร ็ ไม ่ แต ก ต ่ า ง ไป จ า ก ไอ น ์ ส ไต น ์ แล ะ ด อ ว ์ ก ิ น ส ์\nด ั ง น ั ้ น ค ว า ม ร ู ้ ส ึ ก ขอ ง เธ อ ใน ว ั น เล ื อ ก ต ั ้ ง ซึ ่ ง แท น ได ้ ด ้ ว ย ก า ร ล ง ค ะ แน น เส ี ย ง\nเล ื อ ก ต ั ้ ง ขอ ง เธ อ จ ึ ง ม ี ค ่ า ไม ่ ต ่ า ง จ า ก ขอ ง ค น อ ื ่ น ๆ\n\nค ว า ม ร ู ้ ส ึ ก ไม ่ ได ้ ใช ้ เพ ี ย ง ก ั บ ค น ล ง ค ะ แน น เส ี ย ง เล ื อ ก ต ั ้ ง เท ่ า น ั ้ น แต ่ ย ั ง\n\nใช ้ ก ั บ ผู ้ น ํ า ด ้ ว ย เช ่ น ก ั น ใน ก า ร ล ง ค ะ แน น ป ร ะ ชา ม ต ิ เบ ร ็ ก ชิ ต ป ี ค . ศ . 2016\n\n2 ๐ 6 เ ๑ A A 6 wo A ow\nผู ้ น ํ า ก า ร ร ณรงค์ ฝ่า ย แย ก ต ั ว ค ื อ บ อ ร ิ ส จ อ ห ์ น ส ั น แล ะ ไม เค ิ ล โก ฟ ห ล ั ง จ า ก\na ๑ 6 ง» . a\nเด ว ิ ด แค เม อ ร อ น ล า อ อ ก ต อ น แร ก โก ฟ ส น ั บ ส น ุ น จ อ ห ์ น ส ั น ให ้ ล ง แข ่ ง ชิ ง\n๐ เ ๑ / | p= จ» ) 1 6 ๓ ๑ ๓\nต ํ า แห น ่ ง น า ย ก ร ั ฐ ม น ต ร ี แต ่ ใน น า ท ี ส ุ ด ท ้ า ย โก ฟ ก ล ั บ ป ร ะ ก า ศว ่ า จ อ ห ์ น ส ั น\nไม ่ เห ม า ะ ส ํ า ห ร ั บ ต ํ า แห น ่ ง ด ั ง ก ล ่ า ว แล ะ ป ร ะ ก า ศ ค ว า ม ต ั ้ ง ใจ ว ่ า จ ะ ล ง แข ่ ง เอ ง\nho 2 ๐ 6 ๓ Qa a |) ๕\nก า ร ก ร ะ ท ํ า ขอ ง โก ฟ ซ ึ ่ ง ท ํ า ล า ย โอ ก า ส ขอ ง จ อ ห ์ น ส ้ น ได ้ ร ั บ ก า ร อ ธิ บ า ย ว ่ า เป ็ น\nก า ร ล อ บ ส ั ง ห า ร ท า ง ก า ร เม ื อ ง แบ บ ม า เก ี ย เว ล ล ี * (Machiavellian political\nassassination)! แต ่ โก ฟ ก ล ่ า ว ป ก ป ้ อ ง ก า ร ก ร ะ ท ํ า ด ั ง ก ล ่ า ว ขอ ง ต น โด ย อ ้ า ง เร ื อ ง\nค ว า ม ร ู ้ ส ึ ก ขอ ง เข า ท ี ่ ว ่ า “ใน ท ุ ก ก ้ า ว ย ่ า ง ท า ง ก า ร เม ื อ ง ใน ชี ว ิ ต ขอ ง ผม ผม ถา ม ต ั ว\n๐ 4 A A A 9» อ ๐ ส่ ๑ /\nเอ ง ค ํ า ถา ม ห น ึ ่ ง เส ม อ ' อ ะ ไร ค ื อ ส ิ ง ท ี ถู ก ต ้ อ ง ค ว ร ท ํ า ? เร า ค ว ร ท ํ า ต า ม ส ิ ง ท ี ห ั ว ใจ\nบ อ ก ก ั บ เร า ไม ่ ใช ่ ห ร ื อ ?” น ี เอ ง ค ื อ เห ต ุ ผล ว ่ า เห ต ุ ใด โก ฟ จ ึ ง ส ู ้ อ ย ่ า ง ห น ั ก ให ้ เก ิ ด\n\na ry ! 9, 9, ๑ » a 6 ๓\nเบ ร ็ ก ซิ ต แล ะ เห ต ุ ใด เข า จ ึ ง ร ู ้ ส ึ ก ว ่ า ถู ก บ ี บ ให ้ ต ้ อ ง แท ง ข้ า ง ห ล ั ง บ อ ร ิ ส จ อ ห ์ น ส ั น\n", "textClean": "ทั่วประเทศเพื่อตัดสินว่าไอน์สไตน์ทำพืชคณิตของเขาถูกหรือเปล่าหรือให้ ผู้โดยสารลงคะแนนกันว่านักบินควรเลือกลงจอดทางวิงไหนก็ยังได้”? อย่างไรก็ตามไม่ว่าจะมองมุมไหนการเลือกตั้งและการลงเสียง ประชามติก็ไม่ได้เป็นเรื่องเกี่ยวกับว่าเราคิดอะไรแต่เป็นเรื่องเกี่ยวกับว่า เรารู้สึกอะไรและเมื่อพูดถึงเรื่องความรู้สึกไอน์สไตน์และดอว์กินส์ก็ไม่ได้ เหนือคนอื่นแต่อย่างใดประชาธิปไตยใช้สมมุติฐานว่าความรู้สึกของคนเรา สะท้อน“เจตจำนงเสรี”อันลึกลับและยากหยังถึง“เจตจำนงเสรี”นี่เองที่ เป็นที่มาสูงสุดของอำนาจและแม้ว่าคนบางคนอาจเฉลียวฉลาดกว่าคนอื่น ก็ตามแต่มนุษย์ทุกผู้นามล้วนแล้วแต่เสรีเท่าเทียมกันคนรับใช้หญิงที่ไม่ ได้รับการศึกษาก็มีเจตจำนงเสร็ไม่แตกต่างไปจากไอน์สไตน์และดอว์กินส์ ดังนั้นความรู้สึกของเธอในวันเลือกตั้งซึ่งแทนได้ด้วยการลงคะแนนเสียง เลือกตั้งของเธอจึงมีค่าไม่ต่างจากของคนอื่นๆ ความรู้สึกไม่ได้ใช้เพียงกับคนลงคะแนนเสียงเลือกตั้งเท่านั้นแต่ยัง ใช้กับผู้นำด้วยเช่นกันในการลงคะแนนประชามติเบร็กชิตปีค .ศ . 2016 2 6เ๑ A A 6 wo A ow ผู้นำการรณรงค์ฝ่ายแยกตัวคือบอริสจอห์นสันและไมเคิลโกฟหลังจาก a๑ 6ง . a เดวิดแคเมอรอนลาออกตอนแรกโกฟสนับสนุนจอห์นสันให้ลงแข่งชิง เ๑   p=จ ) 1 6๓๑๓ ตำแหน่งนายกรัฐมนตรีแต่ในนาทีสุดท้ายโกฟกลับประกาศว่าจอห์นสัน ไม่เหมาะสำหรับตำแหน่งดังกล่าวและประกาศความตั้งใจว่าจะลงแข่งเอง ho 2 6๓ Qa a )๕ การกระทำของโกฟซึ่งทำลายโอกาสของจอห์นส้นได้รับการอธิบายว่าเป็น การลอบสังหารทางการเมืองแบบมาเกียเวลลี  (Machiavellian political assassination)!แต่โกฟกล่าวปกป้องการกระทำดังกล่าวของตนโดยอ้างเรือง ความรู้สึกของเขาที่ว่า“ในทุกก้าวย่างทางการเมืองในชีวิตของผมผมถามตัว  4 A A A 9อส่๑  เองคำถามหนึ่งเสมอ 'อะไรคือสิงทีถูกต้องควรทำ ?เราควรทำตามสิงทีหัวใจ บอกกับเราไม่ใช่หรือ ?”นีเองคือเหตุผลว่าเหตุใดโกฟจึงสู้อย่างหนักให้เกิด a ry ! 9, 9,๑  a 6๓ เบร็กซิตและเหตุใดเขาจึงรู้สึกว่าถูกบีบให้ต้องแทงข้างหลังบอริสจอห์นสัน"}, {"userId": 47, "namePhoto": "engthai47.jpg", "text": "T——— pS e— a SPS —]\n\nล ง ง อ น ่\n\nชุ ม ข์ ป 137\n\n. ก ก บ ร ิ ษั ท เล ื อ ก ท ี ่ จ ะ ท ํ า โด ย จ ั ด ก า ร ไม ่ ให ้ เก ิ ด ก า ร ล ้ ม ล ะ ล า ย ได ้ ส ํ า เร ็ จ น ั ้ น จ ะ\nเย ็ น ก า ร แป ล ง ร ู ๊ ป (transformation) ท า ง ส ั ง ค ม ค ร ั ้ ง ย ิ ่ ง ให ญ่\nก า ร อ ุ ท ิ ศ ต ั ว ให ้ ค ว า ม ส ํ า ค ั ญ ม า ก ขึ ้ น ก ั บ โล ก อ อ ฟ ไ ล น ์ ม า ก ก ว ่ า แค ่ ก า ร\nอ อ ก ร า ย ง า น ร า ย 3 เด ื อ น ขอ ง บ ร ิ ษั ท ย ั ง เป ็ น ต ั ว ก ํ า ห น ด ท ิ ศ ท า ง น โย บ า ย ด ้ า น\nภา ษี ขอ ง เฟ ซบ ุ ๊ ก เอ ง ด ้ ว ย เฟ ซบ ุ ๊ ก ก ็ เช ่ น เด ี ย ว ก ั บ แอ ม ะ ซอ น ภู เก ิ ล แอ ป เป ิ ล\nเล ะ บ ร ิ ษั ท เท ค โน โล ย ี ย ั ก ษ์ ไห ญ่ อ ี ก ห ล า ย บ ร ิ ษั ท ที ่ ถู ก ก ล ่ า ว ห า ซ้า ๆ เก ี ่ ย ว ก ั บ\nเร ื ่ อ ง ก า ร เล ี ่ ย ง ภา ษี ' ' ค ว า ม ย า ก ล ํ า บ า ก ใน ก า ร เก ็ บ ภา ษี ก ิ จ ก ร ร ม อ อ น ไล น ์ ด ้ ว ย\nต ั ว ขอ ง ม ั น เอ ง ก ็ ท ํ า ให ้ บ ร ร ษั ท ร ะ ด ั บ โล ก เห ล ่ า น ี ้ ง ่ า ย ท ี ่ จ ะ ะ เข ้ า ไป ย ุ ่ ง เก ี ่ ย ว ก ั บ ก า ร\nท ํ า บ ั ญ ช ี แบ บ ส ร ้ า ง ส ร ร ค ์ ท ุ ก ร ู ป แบ บ ง ่ า ย ด า ย ย ิ ่ ง ขึ ้ น ห า ก ค ุ ณ ค ิ ด ว ่ า ผู ้ ค น ใช ้ ชี ว ิ ต\nแบ บ อ อ น ไล น ์ เป ็ น ห ล ั ก แล ะ ะ ค ุ ณ ส า ม า ร ถ จ ั ด ห า พ ว ก เข า ด ้ ว ย อ ุ ป ก ร ณ์ ท ุ ก อ ย ่ า ง\nที ่ จ ํ า เป ็ น เพ ื ่ อ ให ้ พ ว ก เข า เข ้ า ม า อ อ น ไล น ์ อ ย ู ่ ต ล อ ด ค ุ ณ ก ็ ส า ม า ร ถม อ ง ว ่ า ต ั ว\nเล ง เป ็ น ผู ้ ให ้ บ ร ิ ก า ร ท า ง ส ั ง ค ม ท ี ่ ส ร ้ า ง ป ร ะ โย ชน ์ แม ้ ว ่ า ค ุ ณ จ ะ ห ล บ เล ี ่ ย ง ก า ร\nจ่า ย ภา ษี ให ้ ก ั บ ร ั ฐ บ า ล อ อ ฟ ไ ล น ์ ก ็ ต า ม แต ่ เม ื ่ อ ใด ก ็ ต า ม ท ี ่ ค ุ ณ น ึ ก ขึ ้ น ม า ได ้ ว ่ า\nค น เร า ม ี ร ่ า ง ก า ย อ ย ู ่ . แ ล ะ ด ้ ว ย เห ต ุ น ี ้ เอ ง พ ว ก เข า จ ึ ง ย ั ง ค ง ต ้ อ ง ก า ร ถนน ห โร ง\nพ ย า บ า ล แล ะ ร ะ บ บ น ้ า เส ี ย ก ็ จ ะ เป ็ น ก า ร ย า ก ม า ก ขึ ้ น ท ี ่ จ ะ ค ิ ด ห ล บ เล ี ่ ย ง ก า ร เส ี ย\nภา ษี ค ุ ณ จ ะ ะ ก ล ่ า ว ย ก ย ่ อ ง ค ว า ม ด ี ง า ม ขอ ง ชุ ม ชน ได ้ อ ย ่ า ง ไร ขณะ ท ี ่ ค ุ ณ ป ฏิ เส ธ\nที่ จ ะ ส น ั บ ส น ุ น ท า ง ก า ร เง ิ น ให ้ ก ั บ บ ร ิ ก า ร ต ่ า ง ๆ ท ี ่ ส ํ า ค ั ญ ม า ก ท ี ่ ส ุ ด ก ั บ ชุ ม ชน ?\nเร า อ า จ จ ะ ะ แค ่ เพ ี ย ง ห ว ั ง ว ่ า เฟ ซบ ุ ๊ ก จ ะ ส า ม า ร ถ เป ล ี ่ ย น แบ บ จ ํ า ล อ ง ท า ง\nธุ ร ก ิ จ ขอ ง ม ั น ได ้ แล ะ ะ ร ั บ เล า น โย บ า ย ท า ง ภา ษี ท ี ่ ด ี ก ั บ อ อ ฟ ไ ล น ์ ม า ก ขึ ้ น เพ ื ่ อ\nช่ ว ย ร ว ม โล ก ให ้ เป ็ น ห น ึ ่ ง เด ี ย ว โด ย ย ั ง ค ง ท ํ า ก ํ า ไร อ ย ู ่ ได ้ แต ่ ก ร ะ น ั ้ น เร า ก ็ ไม ่\n' ร จ ะ ด า ด ห ว ั ง อ ย ่ า ง ผิ ด ๆ เก ี ่ ย ว ก ั บ ค ว า ม ส า ม า ร ถ ข อ ง เฟ ซบ ุ ๊ ก ใน ก า ร ต ร ะ ห น ั ก\nถิ ง ว ิ ส ั ย ท ั ศ น ์ ชุ ม ชน โล ก ขอ ง ม ั น เอ ง ใน ท า ง ป ร ะ ว ั ต ิ ศา ส ต ร ์ แล ้ ว บ ร ร ษั ท ไม ่ เค ย\nเป ็ น พ า ห น ะ ใน ฝัน ท ี ่ จ ะ ะ น ํ า พ า ไป ส ู ่ ก า ร ป ฏิ ว ั ต ิ ท า ง ส ั ง ค ม แล ะ ก า ร เม ื อ ง เล ย ใน\nชั า ก ็ เว็ ว ก า ร ป ฏิ ว ั ต ิ ท ี ่ แท ้ จ ร ิ ง ย ่ อ ม ต ้ อ ง ก า ร ก า ร เส ี ย ส ล ะ ซึ ่ ง บ ร ร ษั ท ท ั ้ ง ห ล า ย\n\nบ ย\n2 จ ด า ล ู ก จ ้ า ง ขอ ง พ ว ก ม ั น แล ะ บ ร ร ด า ผู ้ ถื อ ห ุ ้ น ขอ ง พ ว ก ผัน ต ่ า ง ก ็ ไม ่ เต ็ ม โจ จ ะ\n\nเส ี awa ๑\nย ส ล ะ นี ่ ค ื อ เห ต ุ ผล ว ่ า เห ต ุ ใด น ั ก ป ฏิ ว ั ต ิ จ ึ ง ส ร ้ า ง โบ ส ก ์ พ ร ร ค ก า ร เม ื อ ง แล ะ\n\nอ ง ท ั พ a “ใน โ จ /\n. ส ิ ่ ง ท ี ่ อ า จ จ ะ เร ี ย ก ว ่ า เป ็ น ก า ร ป ฏิ ว ั ต ิ เฟ ซบ ุ ๊ ก แล ะ ะ ท ว ิ ต เต อ ร ์ เน เล ก อ า ห ร บ\n\n= = ee ae = ~~\nเ 3 3 309 ญู\n\nซา ก ญ 4 น ร ั ณา อ | A ast\n\n~~ A\n", "textClean": "T——— pS e— a SPS—] ลงงอน่ ชุมข์ป 137 .กกบริษัทเลือกที่จะทำโดยจัดการไม่ให้เกิดการล้มละลายได้สำเร็จนั้นจะ เย็นการแปลงรู๊ป (transformation)ทางสังคมครั้งยิ่งใหญ่ การอุทิศตัวให้ความสำคัญมากขึ้นกับโลกออฟไลน์มากกว่าแค่การ ออกรายงานราย 3เดือนของบริษัทยังเป็นตัวกำหนดทิศทางนโยบายด้าน ภาษีของเฟซบุ๊กเองด้วยเฟซบุ๊กก็เช่นเดียวกับแอมะซอนภูเกิลแอปเปิล เละบริษัทเทคโนโลยียักษ์ไหญ่อีกหลายบริษัทที่ถูกกล่าวหาซ้าๆเกี่ยวกับ เรื่องการเลี่ยงภาษี ' 'ความยากลำบากในการเก็บภาษีกิจกรรมออนไลน์ด้วย ตัวของมันเองก็ทำให้บรรษัทระดับโลกเหล่านี้ง่ายที่จะเข้าไปยุ่งเกี่ยวกับการ ทำบัญชีแบบสร้างสรรค์ทุกรูปแบบง่ายดายยิ่งขึ้นหากคุณคิดว่าผู้คนใช้ชีวิต แบบออนไลน์เป็นหลักและคุณสามารถจัดหาพวกเขาด้วยอุปกรณ์ทุกอย่าง ที่จำเป็นเพื่อให้พวกเขาเข้ามาออนไลน์อยู่ตลอดคุณก็สามารถมองว่าตัว เลงเป็นผู้ให้บริการทางสังคมที่สร้างประโยชน์แม้ว่าคุณจะหลบเลี่ยงการ จ่ายภาษีให้กับรัฐบาลออฟไลน์ก็ตามแต่เมื่อใดก็ตามที่คุณนึกขึ้นมาได้ว่า คนเรามีร่างกายอยู่ .และด้วยเหตุนี้เองพวกเขาจึงยังคงต้องการถนนหโรง พยาบาลและระบบน้าเสียก็จะเป็นการยากมากขึ้นที่จะคิดหลบเลี่ยงการเสีย ภาษีคุณจะกล่าวยกย่องความดีงามของชุมชนได้อย่างไรขณะที่คุณปฏิเสธ ที่จะสนับสนุนทางการเงินให้กับบริการต่างๆที่สำคัญมากที่สุดกับชุมชน ? เราอาจจะแค่เพียงหวังว่าเฟซบุ๊กจะสามารถเปลี่ยนแบบจำลองทาง ธุรกิจของมันได้และรับเลานโยบายทางภาษีที่ดีกับออฟไลน์มากขึ้นเพื่อ ช่วยรวมโลกให้เป็นหนึ่งเดียวโดยยังคงทำกำไรอยู่ได้แต่กระนั้นเราก็ไม่ 'รจะดาดหวังอย่างผิดๆเกี่ยวกับความสามารถของเฟซบุ๊กในการตระหนัก ถิงวิสัยทัศน์ชุมชนโลกของมันเองในทางประวัติศาสตร์แล้วบรรษัทไม่เคย เป็นพาหนะในฝันที่จะนำพาไปสู่การปฏิวัติทางสังคมและการเมืองเลยใน ชัาก็เว็วการปฏิวัติที่แท้จริงย่อมต้องการการเสียสละซึ่งบรรษัททั้งหลาย บย 2จดาลูกจ้างของพวกมันและบรรดาผู้ถือหุ้นของพวกผันต่างก็ไม่เต็มโจจะ เสี awa๑ ยสละนี่คือเหตุผลว่าเหตุใดนักปฏิวัติจึงสร้างโบสก์พรรคการเมืองและ องทัพ a“ในโจ  .สิ่งที่อาจจะเรียกว่าเป็นการปฏิวัติเฟซบุ๊กและทวิตเตอร์เนเลกอาหรบ = = ee ae =  เ 3 3 309ญู ซากญ 4นรัณาอ  A ast  A"}, {"userId": 48, "namePhoto": "engthai48.jpg", "text": "T——— pS e— a SPS —]\n\nล ง ง อ น ่\n\nชุ ม ข์ ป 137\n\n. ก ก บ ร ิ ษั ท เล ื อ ก ท ี ่ จ ะ ท ํ า โด ย จ ั ด ก า ร ไม ่ ให ้ เก ิ ด ก า ร ล ้ ม ล ะ ล า ย ได ้ ส ํ า เร ็ จ น ั ้ น จ ะ\nเย ็ น ก า ร แป ล ง ร ู ๊ ป (transformation) ท า ง ส ั ง ค ม ค ร ั ้ ง ย ิ ่ ง ให ญ่\nก า ร อ ุ ท ิ ศ ต ั ว ให ้ ค ว า ม ส ํ า ค ั ญ ม า ก ขึ ้ น ก ั บ โล ก อ อ ฟ ไ ล น ์ ม า ก ก ว ่ า แค ่ ก า ร\nอ อ ก ร า ย ง า น ร า ย 3 เด ื อ น ขอ ง บ ร ิ ษั ท ย ั ง เป ็ น ต ั ว ก ํ า ห น ด ท ิ ศ ท า ง น โย บ า ย ด ้ า น\nภา ษี ขอ ง เฟ ซบ ุ ๊ ก เอ ง ด ้ ว ย เฟ ซบ ุ ๊ ก ก ็ เช ่ น เด ี ย ว ก ั บ แอ ม ะ ซอ น ภู เก ิ ล แอ ป เป ิ ล\nเล ะ บ ร ิ ษั ท เท ค โน โล ย ี ย ั ก ษ์ ไห ญ่ อ ี ก ห ล า ย บ ร ิ ษั ท ที ่ ถู ก ก ล ่ า ว ห า ซ้า ๆ เก ี ่ ย ว ก ั บ\nเร ื ่ อ ง ก า ร เล ี ่ ย ง ภา ษี ' ' ค ว า ม ย า ก ล ํ า บ า ก ใน ก า ร เก ็ บ ภา ษี ก ิ จ ก ร ร ม อ อ น ไล น ์ ด ้ ว ย\nต ั ว ขอ ง ม ั น เอ ง ก ็ ท ํ า ให ้ บ ร ร ษั ท ร ะ ด ั บ โล ก เห ล ่ า น ี ้ ง ่ า ย ท ี ่ จ ะ ะ เข ้ า ไป ย ุ ่ ง เก ี ่ ย ว ก ั บ ก า ร\nท ํ า บ ั ญ ช ี แบ บ ส ร ้ า ง ส ร ร ค ์ ท ุ ก ร ู ป แบ บ ง ่ า ย ด า ย ย ิ ่ ง ขึ ้ น ห า ก ค ุ ณ ค ิ ด ว ่ า ผู ้ ค น ใช ้ ชี ว ิ ต\nแบ บ อ อ น ไล น ์ เป ็ น ห ล ั ก แล ะ ะ ค ุ ณ ส า ม า ร ถ จ ั ด ห า พ ว ก เข า ด ้ ว ย อ ุ ป ก ร ณ์ ท ุ ก อ ย ่ า ง\nที ่ จ ํ า เป ็ น เพ ื ่ อ ให ้ พ ว ก เข า เข ้ า ม า อ อ น ไล น ์ อ ย ู ่ ต ล อ ด ค ุ ณ ก ็ ส า ม า ร ถม อ ง ว ่ า ต ั ว\nเล ง เป ็ น ผู ้ ให ้ บ ร ิ ก า ร ท า ง ส ั ง ค ม ท ี ่ ส ร ้ า ง ป ร ะ โย ชน ์ แม ้ ว ่ า ค ุ ณ จ ะ ห ล บ เล ี ่ ย ง ก า ร\nจ่า ย ภา ษี ให ้ ก ั บ ร ั ฐ บ า ล อ อ ฟ ไ ล น ์ ก ็ ต า ม แต ่ เม ื ่ อ ใด ก ็ ต า ม ท ี ่ ค ุ ณ น ึ ก ขึ ้ น ม า ได ้ ว ่ า\nค น เร า ม ี ร ่ า ง ก า ย อ ย ู ่ . แ ล ะ ด ้ ว ย เห ต ุ น ี ้ เอ ง พ ว ก เข า จ ึ ง ย ั ง ค ง ต ้ อ ง ก า ร ถนน ห โร ง\nพ ย า บ า ล แล ะ ร ะ บ บ น ้ า เส ี ย ก ็ จ ะ เป ็ น ก า ร ย า ก ม า ก ขึ ้ น ท ี ่ จ ะ ค ิ ด ห ล บ เล ี ่ ย ง ก า ร เส ี ย\nภา ษี ค ุ ณ จ ะ ะ ก ล ่ า ว ย ก ย ่ อ ง ค ว า ม ด ี ง า ม ขอ ง ชุ ม ชน ได ้ อ ย ่ า ง ไร ขณะ ท ี ่ ค ุ ณ ป ฏิ เส ธ\nที่ จ ะ ส น ั บ ส น ุ น ท า ง ก า ร เง ิ น ให ้ ก ั บ บ ร ิ ก า ร ต ่ า ง ๆ ท ี ่ ส ํ า ค ั ญ ม า ก ท ี ่ ส ุ ด ก ั บ ชุ ม ชน ?\nเร า อ า จ จ ะ ะ แค ่ เพ ี ย ง ห ว ั ง ว ่ า เฟ ซบ ุ ๊ ก จ ะ ส า ม า ร ถ เป ล ี ่ ย น แบ บ จ ํ า ล อ ง ท า ง\nธุ ร ก ิ จ ขอ ง ม ั น ได ้ แล ะ ะ ร ั บ เล า น โย บ า ย ท า ง ภา ษี ท ี ่ ด ี ก ั บ อ อ ฟ ไ ล น ์ ม า ก ขึ ้ น เพ ื ่ อ\nช่ ว ย ร ว ม โล ก ให ้ เป ็ น ห น ึ ่ ง เด ี ย ว โด ย ย ั ง ค ง ท ํ า ก ํ า ไร อ ย ู ่ ได ้ แต ่ ก ร ะ น ั ้ น เร า ก ็ ไม ่\n' ร จ ะ ด า ด ห ว ั ง อ ย ่ า ง ผิ ด ๆ เก ี ่ ย ว ก ั บ ค ว า ม ส า ม า ร ถ ข อ ง เฟ ซบ ุ ๊ ก ใน ก า ร ต ร ะ ห น ั ก\nถิ ง ว ิ ส ั ย ท ั ศ น ์ ชุ ม ชน โล ก ขอ ง ม ั น เอ ง ใน ท า ง ป ร ะ ว ั ต ิ ศา ส ต ร ์ แล ้ ว บ ร ร ษั ท ไม ่ เค ย\nเป ็ น พ า ห น ะ ใน ฝัน ท ี ่ จ ะ ะ น ํ า พ า ไป ส ู ่ ก า ร ป ฏิ ว ั ต ิ ท า ง ส ั ง ค ม แล ะ ก า ร เม ื อ ง เล ย ใน\nชั า ก ็ เว็ ว ก า ร ป ฏิ ว ั ต ิ ท ี ่ แท ้ จ ร ิ ง ย ่ อ ม ต ้ อ ง ก า ร ก า ร เส ี ย ส ล ะ ซึ ่ ง บ ร ร ษั ท ท ั ้ ง ห ล า ย\n\nบ ย\n2 จ ด า ล ู ก จ ้ า ง ขอ ง พ ว ก ม ั น แล ะ บ ร ร ด า ผู ้ ถื อ ห ุ ้ น ขอ ง พ ว ก ผัน ต ่ า ง ก ็ ไม ่ เต ็ ม โจ จ ะ\n\nเส ี awa ๑\nย ส ล ะ นี ่ ค ื อ เห ต ุ ผล ว ่ า เห ต ุ ใด น ั ก ป ฏิ ว ั ต ิ จ ึ ง ส ร ้ า ง โบ ส ก ์ พ ร ร ค ก า ร เม ื อ ง แล ะ\n\nอ ง ท ั พ a “ใน โ จ /\n. ส ิ ่ ง ท ี ่ อ า จ จ ะ เร ี ย ก ว ่ า เป ็ น ก า ร ป ฏิ ว ั ต ิ เฟ ซบ ุ ๊ ก แล ะ ะ ท ว ิ ต เต อ ร ์ เน เล ก อ า ห ร บ\n\n= = ee ae = ~~\nเ 3 3 309 ญู\n\nซา ก ญ 4 น ร ั ณา อ | A ast\n\n~~ A\n", "textClean": "T——— pS e— a SPS—] ลงงอน่ ชุมข์ป 137 .กกบริษัทเลือกที่จะทำโดยจัดการไม่ให้เกิดการล้มละลายได้สำเร็จนั้นจะ เย็นการแปลงรู๊ป (transformation)ทางสังคมครั้งยิ่งใหญ่ การอุทิศตัวให้ความสำคัญมากขึ้นกับโลกออฟไลน์มากกว่าแค่การ ออกรายงานราย 3เดือนของบริษัทยังเป็นตัวกำหนดทิศทางนโยบายด้าน ภาษีของเฟซบุ๊กเองด้วยเฟซบุ๊กก็เช่นเดียวกับแอมะซอนภูเกิลแอปเปิล เละบริษัทเทคโนโลยียักษ์ไหญ่อีกหลายบริษัทที่ถูกกล่าวหาซ้าๆเกี่ยวกับ เรื่องการเลี่ยงภาษี ' 'ความยากลำบากในการเก็บภาษีกิจกรรมออนไลน์ด้วย ตัวของมันเองก็ทำให้บรรษัทระดับโลกเหล่านี้ง่ายที่จะเข้าไปยุ่งเกี่ยวกับการ ทำบัญชีแบบสร้างสรรค์ทุกรูปแบบง่ายดายยิ่งขึ้นหากคุณคิดว่าผู้คนใช้ชีวิต แบบออนไลน์เป็นหลักและคุณสามารถจัดหาพวกเขาด้วยอุปกรณ์ทุกอย่าง ที่จำเป็นเพื่อให้พวกเขาเข้ามาออนไลน์อยู่ตลอดคุณก็สามารถมองว่าตัว เลงเป็นผู้ให้บริการทางสังคมที่สร้างประโยชน์แม้ว่าคุณจะหลบเลี่ยงการ จ่ายภาษีให้กับรัฐบาลออฟไลน์ก็ตามแต่เมื่อใดก็ตามที่คุณนึกขึ้นมาได้ว่า คนเรามีร่างกายอยู่ .และด้วยเหตุนี้เองพวกเขาจึงยังคงต้องการถนนหโรง พยาบาลและระบบน้าเสียก็จะเป็นการยากมากขึ้นที่จะคิดหลบเลี่ยงการเสีย ภาษีคุณจะกล่าวยกย่องความดีงามของชุมชนได้อย่างไรขณะที่คุณปฏิเสธ ที่จะสนับสนุนทางการเงินให้กับบริการต่างๆที่สำคัญมากที่สุดกับชุมชน ? เราอาจจะแค่เพียงหวังว่าเฟซบุ๊กจะสามารถเปลี่ยนแบบจำลองทาง ธุรกิจของมันได้และรับเลานโยบายทางภาษีที่ดีกับออฟไลน์มากขึ้นเพื่อ ช่วยรวมโลกให้เป็นหนึ่งเดียวโดยยังคงทำกำไรอยู่ได้แต่กระนั้นเราก็ไม่ 'รจะดาดหวังอย่างผิดๆเกี่ยวกับความสามารถของเฟซบุ๊กในการตระหนัก ถิงวิสัยทัศน์ชุมชนโลกของมันเองในทางประวัติศาสตร์แล้วบรรษัทไม่เคย เป็นพาหนะในฝันที่จะนำพาไปสู่การปฏิวัติทางสังคมและการเมืองเลยใน ชัาก็เว็วการปฏิวัติที่แท้จริงย่อมต้องการการเสียสละซึ่งบรรษัททั้งหลาย บย 2จดาลูกจ้างของพวกมันและบรรดาผู้ถือหุ้นของพวกผันต่างก็ไม่เต็มโจจะ เสี awa๑ ยสละนี่คือเหตุผลว่าเหตุใดนักปฏิวัติจึงสร้างโบสก์พรรคการเมืองและ องทัพ a“ในโจ  .สิ่งที่อาจจะเรียกว่าเป็นการปฏิวัติเฟซบุ๊กและทวิตเตอร์เนเลกอาหรบ = = ee ae =  เ 3 3 309ญู ซากญ 4นรัณาอ  A ast  A"}, {"userId": 49, "namePhoto": "engthai49.jpg", "text": "T——— pS e— a SPS —]\n\nล ง ง อ น ่\n\nชุ ม ข์ ป 137\n\n. ก ก บ ร ิ ษั ท เล ื อ ก ท ี ่ จ ะ ท ํ า โด ย จ ั ด ก า ร ไม ่ ให ้ เก ิ ด ก า ร ล ้ ม ล ะ ล า ย ได ้ ส ํ า เร ็ จ น ั ้ น จ ะ\nเย ็ น ก า ร แป ล ง ร ู ๊ ป (transformation) ท า ง ส ั ง ค ม ค ร ั ้ ง ย ิ ่ ง ให ญ่\nก า ร อ ุ ท ิ ศ ต ั ว ให ้ ค ว า ม ส ํ า ค ั ญ ม า ก ขึ ้ น ก ั บ โล ก อ อ ฟ ไ ล น ์ ม า ก ก ว ่ า แค ่ ก า ร\nอ อ ก ร า ย ง า น ร า ย 3 เด ื อ น ขอ ง บ ร ิ ษั ท ย ั ง เป ็ น ต ั ว ก ํ า ห น ด ท ิ ศ ท า ง น โย บ า ย ด ้ า น\nภา ษี ขอ ง เฟ ซบ ุ ๊ ก เอ ง ด ้ ว ย เฟ ซบ ุ ๊ ก ก ็ เช ่ น เด ี ย ว ก ั บ แอ ม ะ ซอ น ภู เก ิ ล แอ ป เป ิ ล\nเล ะ บ ร ิ ษั ท เท ค โน โล ย ี ย ั ก ษ์ ไห ญ่ อ ี ก ห ล า ย บ ร ิ ษั ท ที ่ ถู ก ก ล ่ า ว ห า ซ้า ๆ เก ี ่ ย ว ก ั บ\nเร ื ่ อ ง ก า ร เล ี ่ ย ง ภา ษี ' ' ค ว า ม ย า ก ล ํ า บ า ก ใน ก า ร เก ็ บ ภา ษี ก ิ จ ก ร ร ม อ อ น ไล น ์ ด ้ ว ย\nต ั ว ขอ ง ม ั น เอ ง ก ็ ท ํ า ให ้ บ ร ร ษั ท ร ะ ด ั บ โล ก เห ล ่ า น ี ้ ง ่ า ย ท ี ่ จ ะ ะ เข ้ า ไป ย ุ ่ ง เก ี ่ ย ว ก ั บ ก า ร\nท ํ า บ ั ญ ช ี แบ บ ส ร ้ า ง ส ร ร ค ์ ท ุ ก ร ู ป แบ บ ง ่ า ย ด า ย ย ิ ่ ง ขึ ้ น ห า ก ค ุ ณ ค ิ ด ว ่ า ผู ้ ค น ใช ้ ชี ว ิ ต\nแบ บ อ อ น ไล น ์ เป ็ น ห ล ั ก แล ะ ะ ค ุ ณ ส า ม า ร ถ จ ั ด ห า พ ว ก เข า ด ้ ว ย อ ุ ป ก ร ณ์ ท ุ ก อ ย ่ า ง\nที ่ จ ํ า เป ็ น เพ ื ่ อ ให ้ พ ว ก เข า เข ้ า ม า อ อ น ไล น ์ อ ย ู ่ ต ล อ ด ค ุ ณ ก ็ ส า ม า ร ถม อ ง ว ่ า ต ั ว\nเล ง เป ็ น ผู ้ ให ้ บ ร ิ ก า ร ท า ง ส ั ง ค ม ท ี ่ ส ร ้ า ง ป ร ะ โย ชน ์ แม ้ ว ่ า ค ุ ณ จ ะ ห ล บ เล ี ่ ย ง ก า ร\nจ่า ย ภา ษี ให ้ ก ั บ ร ั ฐ บ า ล อ อ ฟ ไ ล น ์ ก ็ ต า ม แต ่ เม ื ่ อ ใด ก ็ ต า ม ท ี ่ ค ุ ณ น ึ ก ขึ ้ น ม า ได ้ ว ่ า\nค น เร า ม ี ร ่ า ง ก า ย อ ย ู ่ . แ ล ะ ด ้ ว ย เห ต ุ น ี ้ เอ ง พ ว ก เข า จ ึ ง ย ั ง ค ง ต ้ อ ง ก า ร ถนน ห โร ง\nพ ย า บ า ล แล ะ ร ะ บ บ น ้ า เส ี ย ก ็ จ ะ เป ็ น ก า ร ย า ก ม า ก ขึ ้ น ท ี ่ จ ะ ค ิ ด ห ล บ เล ี ่ ย ง ก า ร เส ี ย\nภา ษี ค ุ ณ จ ะ ะ ก ล ่ า ว ย ก ย ่ อ ง ค ว า ม ด ี ง า ม ขอ ง ชุ ม ชน ได ้ อ ย ่ า ง ไร ขณะ ท ี ่ ค ุ ณ ป ฏิ เส ธ\nที่ จ ะ ส น ั บ ส น ุ น ท า ง ก า ร เง ิ น ให ้ ก ั บ บ ร ิ ก า ร ต ่ า ง ๆ ท ี ่ ส ํ า ค ั ญ ม า ก ท ี ่ ส ุ ด ก ั บ ชุ ม ชน ?\nเร า อ า จ จ ะ ะ แค ่ เพ ี ย ง ห ว ั ง ว ่ า เฟ ซบ ุ ๊ ก จ ะ ส า ม า ร ถ เป ล ี ่ ย น แบ บ จ ํ า ล อ ง ท า ง\nธุ ร ก ิ จ ขอ ง ม ั น ได ้ แล ะ ะ ร ั บ เล า น โย บ า ย ท า ง ภา ษี ท ี ่ ด ี ก ั บ อ อ ฟ ไ ล น ์ ม า ก ขึ ้ น เพ ื ่ อ\nช่ ว ย ร ว ม โล ก ให ้ เป ็ น ห น ึ ่ ง เด ี ย ว โด ย ย ั ง ค ง ท ํ า ก ํ า ไร อ ย ู ่ ได ้ แต ่ ก ร ะ น ั ้ น เร า ก ็ ไม ่\n' ร จ ะ ด า ด ห ว ั ง อ ย ่ า ง ผิ ด ๆ เก ี ่ ย ว ก ั บ ค ว า ม ส า ม า ร ถ ข อ ง เฟ ซบ ุ ๊ ก ใน ก า ร ต ร ะ ห น ั ก\nถิ ง ว ิ ส ั ย ท ั ศ น ์ ชุ ม ชน โล ก ขอ ง ม ั น เอ ง ใน ท า ง ป ร ะ ว ั ต ิ ศา ส ต ร ์ แล ้ ว บ ร ร ษั ท ไม ่ เค ย\nเป ็ น พ า ห น ะ ใน ฝัน ท ี ่ จ ะ ะ น ํ า พ า ไป ส ู ่ ก า ร ป ฏิ ว ั ต ิ ท า ง ส ั ง ค ม แล ะ ก า ร เม ื อ ง เล ย ใน\nชั า ก ็ เว็ ว ก า ร ป ฏิ ว ั ต ิ ท ี ่ แท ้ จ ร ิ ง ย ่ อ ม ต ้ อ ง ก า ร ก า ร เส ี ย ส ล ะ ซึ ่ ง บ ร ร ษั ท ท ั ้ ง ห ล า ย\n\nบ ย\n2 จ ด า ล ู ก จ ้ า ง ขอ ง พ ว ก ม ั น แล ะ บ ร ร ด า ผู ้ ถื อ ห ุ ้ น ขอ ง พ ว ก ผัน ต ่ า ง ก ็ ไม ่ เต ็ ม โจ จ ะ\n\nเส ี awa ๑\nย ส ล ะ นี ่ ค ื อ เห ต ุ ผล ว ่ า เห ต ุ ใด น ั ก ป ฏิ ว ั ต ิ จ ึ ง ส ร ้ า ง โบ ส ก ์ พ ร ร ค ก า ร เม ื อ ง แล ะ\n\nอ ง ท ั พ a “ใน โ จ /\n. ส ิ ่ ง ท ี ่ อ า จ จ ะ เร ี ย ก ว ่ า เป ็ น ก า ร ป ฏิ ว ั ต ิ เฟ ซบ ุ ๊ ก แล ะ ะ ท ว ิ ต เต อ ร ์ เน เล ก อ า ห ร บ\n\n= = ee ae = ~~\nเ 3 3 309 ญู\n\nซา ก ญ 4 น ร ั ณา อ | A ast\n\n~~ A\n", "textClean": "T——— pS e— a SPS—] ลงงอน่ ชุมข์ป 137 .กกบริษัทเลือกที่จะทำโดยจัดการไม่ให้เกิดการล้มละลายได้สำเร็จนั้นจะ เย็นการแปลงรู๊ป (transformation)ทางสังคมครั้งยิ่งใหญ่ การอุทิศตัวให้ความสำคัญมากขึ้นกับโลกออฟไลน์มากกว่าแค่การ ออกรายงานราย 3เดือนของบริษัทยังเป็นตัวกำหนดทิศทางนโยบายด้าน ภาษีของเฟซบุ๊กเองด้วยเฟซบุ๊กก็เช่นเดียวกับแอมะซอนภูเกิลแอปเปิล เละบริษัทเทคโนโลยียักษ์ไหญ่อีกหลายบริษัทที่ถูกกล่าวหาซ้าๆเกี่ยวกับ เรื่องการเลี่ยงภาษี ' 'ความยากลำบากในการเก็บภาษีกิจกรรมออนไลน์ด้วย ตัวของมันเองก็ทำให้บรรษัทระดับโลกเหล่านี้ง่ายที่จะเข้าไปยุ่งเกี่ยวกับการ ทำบัญชีแบบสร้างสรรค์ทุกรูปแบบง่ายดายยิ่งขึ้นหากคุณคิดว่าผู้คนใช้ชีวิต แบบออนไลน์เป็นหลักและคุณสามารถจัดหาพวกเขาด้วยอุปกรณ์ทุกอย่าง ที่จำเป็นเพื่อให้พวกเขาเข้ามาออนไลน์อยู่ตลอดคุณก็สามารถมองว่าตัว เลงเป็นผู้ให้บริการทางสังคมที่สร้างประโยชน์แม้ว่าคุณจะหลบเลี่ยงการ จ่ายภาษีให้กับรัฐบาลออฟไลน์ก็ตามแต่เมื่อใดก็ตามที่คุณนึกขึ้นมาได้ว่า คนเรามีร่างกายอยู่ .และด้วยเหตุนี้เองพวกเขาจึงยังคงต้องการถนนหโรง พยาบาลและระบบน้าเสียก็จะเป็นการยากมากขึ้นที่จะคิดหลบเลี่ยงการเสีย ภาษีคุณจะกล่าวยกย่องความดีงามของชุมชนได้อย่างไรขณะที่คุณปฏิเสธ ที่จะสนับสนุนทางการเงินให้กับบริการต่างๆที่สำคัญมากที่สุดกับชุมชน ? เราอาจจะแค่เพียงหวังว่าเฟซบุ๊กจะสามารถเปลี่ยนแบบจำลองทาง ธุรกิจของมันได้และรับเลานโยบายทางภาษีที่ดีกับออฟไลน์มากขึ้นเพื่อ ช่วยรวมโลกให้เป็นหนึ่งเดียวโดยยังคงทำกำไรอยู่ได้แต่กระนั้นเราก็ไม่ 'รจะดาดหวังอย่างผิดๆเกี่ยวกับความสามารถของเฟซบุ๊กในการตระหนัก ถิงวิสัยทัศน์ชุมชนโลกของมันเองในทางประวัติศาสตร์แล้วบรรษัทไม่เคย เป็นพาหนะในฝันที่จะนำพาไปสู่การปฏิวัติทางสังคมและการเมืองเลยใน ชัาก็เว็วการปฏิวัติที่แท้จริงย่อมต้องการการเสียสละซึ่งบรรษัททั้งหลาย บย 2จดาลูกจ้างของพวกมันและบรรดาผู้ถือหุ้นของพวกผันต่างก็ไม่เต็มโจจะ เสี awa๑ ยสละนี่คือเหตุผลว่าเหตุใดนักปฏิวัติจึงสร้างโบสก์พรรคการเมืองและ องทัพ a“ในโจ  .สิ่งที่อาจจะเรียกว่าเป็นการปฏิวัติเฟซบุ๊กและทวิตเตอร์เนเลกอาหรบ = = ee ae =  เ 3 3 309ญู ซากญ 4นรัณาอ  A ast  A"}, {"userId": 50, "namePhoto": "engthai50.jpg", "text": "ว ั น ท ี ่ 5 เม ษา ย น 2565\n\n1 o/ ๕\nเร ื ่ อ ง 1 ม า ต ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั น ห ย ุ ด ส ง ก ร า น ต\n\n2. ขอ ค ว า ม ร ่ ว ม ม ื อ\n3. แจ ้ ง ว ั น ห ย ุ ด ส ํ า น ั ก ง า น บ ร ิ ก า ร แล ะ ส โม ส ร ขอ ง โค ร ง ก า ร\n\n' 9\nเร ี ย น ท ท่ า น เจ ้ า ขอ ง บ ้ า น\n\nง 1 ๓ ฒ ๓ AR A ๓ / a \" o ณ / 1 w\nเน ื ่ อ ง ด ้ ว ย ใน เท ศก า ล ส ง ก ร า น ต ์ : ม ี ว ั น ห ย ุ ด ท ี ต ิ ด ต ่ อ ก ั น ห ล า ย ว ั น ท า ง โค ร ง ก า ร จ ึ ง ม ี ม า ต ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั น ห ย ุ ด ค ั ง ก ล า ว แล ะ\n\n1 J 9) ฆ\nขอ ค ว า ม ร ่ ว ม ม ื อ ให ้ ท ่ า น เจ ้ า ขอ ง บ ้ า น ดั ง น ี ้\n\n2 1 ฆา ก ร ก ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั น ห ย ุ ด ส ง ก ร า น ต ์\n\na lke = J Lr a 5 คั ซ รณ 0 0 ญี” --\n\n- ป ร ะ ส า น ง า น ก ั บ ท า ง บ ร ิ ษั ท ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ให ้ เน ั น ย ้ า พ น ั ก ง า น ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ให ้ เข ้ ม ง ว ด แล ะ ก ว ด ขั น ใน ก า ร ต ร ว จ ส อ บ แล ะ\nต ร ว จ ต ร า ใน ช่ ว ง ว ั น ห ย ุ ด ด ั ง ก ล ่ า ว ร ว ม ถึ ง ให ้ จ ั ด เจ ้ า ห น ้ า ท ี ่ ส า ย ต ร ว จ เข ้ า ต ร ว จ ห น ่ ว ย ท ุ ก ว ั น ท ั ้ ง ผล ั ด ก ล า ง ว ั น แล ะ ก ล า ง ค ื น\n\nได ้ ม ี ก า ร ป ร ะ ส า น ง า น ให ้ ด ํ า ร ว จ ต ู ้ แด ง เพ ิ ่ ม ค ว า ม ถี ่ ใน ก า ร เข ้ า ต ร ว จ ใน โค ร ง ก า ร ม า ก ขึ ้ น\n\n- จ ั ด เจ ้ า ห น ้ า ท ี ่ ส ่ ว น ก ล า ง ขอ ง บ ร ิ ษั ท ฯ เข ้ า ต ร ว จ ต ร า ด ู แล ห น ่ ว ย ง า น ต ล อ ด 24 ชั ่ ว โม ง\n\nร a a a a 1 { 4 =f ๐\n- ห า ก ท ่ า น พ บ เห ต ุ ผิ ด ป ก ต ิ ห ร ื อ ม ี เห ต ุ ฉุกเฉิน ส า ม า ร ถ ต ิ ด ต ่ อ ได ้ ท ี ่ dow ร ป ภ . ด ้ า น ห น ้ า โค ร ง ก า ร โท ร 02-120-4421 แล ะ ส ถา น ี ต ํ า ร ว จ Ins\n\n02-462-7668\n' =]\n2 ขอ ก ว า ม ร ่ ว ม ม ื อ\n“ง A ญ EY 1 1 ร < a J ร J ’ >\n- ขอ ค ว า ม ร ่ ว ม ม ื อ ท ่ า น เจ ้ า ขอ ง บ ้ า น ท ุ ก ท ่ า น อ ย ่ า เก ็ บ ขอ ง ม ี ค ่ า ไว ้ ใน ร ถ ย น ต ์ แล ะ ล ็ อ ค ป ร ะ ต ู ร ถ ย น ต ์ ขอ ง ท ่ า น ท ุ ก ค ร ั ง\n- ขอ ค ว า ม ร ่ ว ม ม ื อ ท ่ า น เจ ้ า ขอ ง บ ้ า น ท ุ ก ท ่ า น ใน ก า ร ป ิ ล ล ็ อ ค ป ร ะ ต ู ห น ้ า ค ่ า ง . บ ร น ก ร ะ ตุ ้ ง บ ร ิ เว ณ ห ท ้ อ วง นํา แล ะ / ป ี ต ร ะ บ บ เบ ญา ณ ถ ้ น ขโมย\nเร อา Tx ไร ได้ ต้า ร ร ดา บ ก้า ง เห ร ง mA 8 จ า ว ก\nถื ่ อ ม เข ้ า บ อ น ห ร ื อ ก ่ อ น อ อ ก จ า ก ข้า น ให ้ เร ี ่ ย บ ร ้ อ ย ท ุ ก ค ร ั ง เปิ ด ไผ ่ ถ้า น ห ลั ง บ ้ า น ห ร ื อ จ ุ ด ล ั บ ม ุ ม ม ึ ก เพ ื ่ อ ให ้ พ น ั ก ง า น จ ั ก ษา ค ว า ม ป ล บ ลก ั บ\nา ช ไ ด ้ ร ่ า ย ไร ; น ท า ง อ อ ก ไป ต ่ า ง จ ั ง ห ว ั ด ขอ ให ้ ท ่ ชี ค ส ภา พ ค ว า ม เร ี ย บ ร ้ อ ย เช ่ น ไฟ ฟ้า\nต ร ว จ ส อ บ ได ้ ร ่ า ย ไห เว ล ร ก ล า ง ถิ น , ส ํ า ห ร ั บ ท ่ า น ท ี ่ จ ะ เด ิ น ท า ง อ อ ก ไป ต ่ า ง จ ั ง ห ว ั ด ขอ ให ้ ท ่ า น ต ร ว จ เช ็ ค ส ภา พ ค ว า ม เร ี ย บ ร ้ อ ย เช ่ น ไว\nod y 9) 1 1 fl 2\nแอ ร ์ 11 ป ร ะ ต ู ห น ้ า ต ่ า ง ฯ ให ้ อ ย ู ่ ใน ส ภา พ เร ี ย บ ร ้ อ ย ก ่ อ น อ อ ก เด ิ น ท า ง\n\n1 A ง 97 ข ” ร 3 ๐ ว = ว ธ เที่ Vo a =\n- ขอ ค ว า ม ร ้ ว ม ม ื อ ท ่ า น เจ ้ า ขอ ง บ ้ า น โป ร ค ห ล ี ก เล ี ้ ย ง ใน ก า ร ให ้ ค น ง า น เข ้ า ม า ท ํ า ง า น ต ่ อ เด ติ ม ห ร ื อ ต ก แต ่ ง ส ว น ต ั ้ ง แต ่ ว ั น ท ี 11 เม ษา ย น 2565\nถึ ง ว ั น ท ี ่ 17 เม ษา ย น 2565\n\nVY es d =o ฆ 7 ~ . ' wr ษ ๑ ข = a ๐\n~~ 3. แจ ้ ง ว ั น ห ย ุ ด ส ง ก ร า น ต ิ ขอ ง ส ํ า บั ก ง า น บ ร ิ ก า ร แล ะ ส โม ส ร ใน ช่ ว ง ว ั น ห ย ุ ด ส ง ก ร า น ต ์ น ี ้ ท า ง ส ํ า น ั ก ง า น บ ร ิ ก า ร แล ะ ส โม ส ร จ ะ ป ิ ด ท ํ า ก า ร 3\n\nจ 7 ล av | «7 = = ou 4 ๕ 4 a ๓ ow ง จ\n\nว ั น โด ย เร ิ ม ด ั ง แต ่ ว ั น พ ุ ธ ท ี 13 เม ษ ย น 2565 ถึ ง ว ั น ศุ ก ร ์ ท ี ่ 15 เม ษา ย น 2565 แล ะ เป ิ ด ท ํ า ก า ร ใน ว ั น เฮา ร ์ ท ี ่ 16 เม ษ ย น 2565 ก ร ณี ฝา ก เร ื ่ อ ง แจ ้ ง ง า น ซอ ม\nata. 2 > vey [TN | do\n\nท ํ า น ส า ม า ร ถ ใ ช้ บ ร ิ ก า ร ได ้ ท ี ่ ช่ อ ง ท า ง แจ ้ ง ซ่ อ ม อ อ น ไล น ์ ท ี ่ จ พ ไน 60. ฝ ป 8 อ ๓๒ ๐ ห ร ื อ ท ี ่ 1198 ก ด 2 แล ้ ว ฝา ก ข้ อ ค ว า ม แล ะ จ ะ ต ิ ด ต ่ อ ก ล ั บ ใน ว ั น เป ิ ด ท ํ า\n\n- Lg J2a ว =/= ซ เซ 4 '\nก า ร ว น เส า ร ท 16 เม ษา ย น 2565 จ ึ ง เร ี ย น ม า เพ ื ่ อ ท ร า บ แล ะ ขอ ค ว า ม ร ่ ว ม ม ื อ ม า ณ โอ ก า ส น ี ้\n\naN ขอ แส ด ง ค ว า ม น ั บ ถื อ\nร / ข ญะ = ๓ vw @ ๕\nฝ่า ย บ ร ิ ก า ร แล ะ ลูกค้า ส ั ม พ ั น ธ์\n\n=\n\naw อ o Pd VY 0 ๓\nบ ว ง ษ ก แล น ด แอ น ค เฮ า ส 9100 (ม ห า ชน า\n", "textClean": "วันที่ 5เมษายน 2565 1 o๕ เรื่อง 1มาตรการรักษาความปลอดภัยในช่วงวันหยุดสงกรานต 2.ขอความร่วมมือ 3.แจ้งวันหยุดสำนักงานบริการและสโมสรของโครงการ ' 9 เรียนทท่านเจ้าของบ้าน ง 1๓ฒ๓ AR A๓  a \" oณ  1 w เนื่องด้วยในเทศกาลสงกรานต์ มีวันหยุดทีติดต่อกันหลายวันทางโครงการจึงมีมาตรการรักษาความปลอดภัยในช่วงวันหยุดคังกลาวและ 1 J 9)ฆ ขอความร่วมมือให้ท่านเจ้าของบ้านดังนี้ 2 1ฆากรกรการรักษาความปลอดภัยในช่วงวันหยุดสงกรานต์ a lke = J Lr a 5คัซรณ 0 0ญี” -- -ประสานงานกับทางบริษัทรักษาความปลอดภัยให้เนันย้าพนักงานรักษาความปลอดภัยให้เข้มงวดและกวดขันในการตรวจสอบและ ตรวจตราในช่วงวันหยุดดังกล่าวรวมถึงให้จัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและกลางคืน ได้มีการประสานงานให้ดำรวจตู้แดงเพิ่มความถี่ในการเข้าตรวจในโครงการมากขึ้น -จัดเจ้าหน้าที่ส่วนกลางของบริษัทฯเข้าตรวจตราดูแลหน่วยงานตลอด 24ชั่วโมง ร a a a a 1 { 4 =f -หากท่านพบเหตุผิดปกติหรือมีเหตุฉุกเฉินสามารถติดต่อได้ที่ dowรปภ .ด้านหน้าโครงการโทร 02-120-4421และสถานีตำรวจ Ins 02-462-7668 ' =] 2ขอกวามร่วมมือ “ง Aญ EY 1 1ร  a Jร J’  -ขอความร่วมมือท่านเจ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ในรถยนต์และล็อคประตูรถยนต์ของท่านทุกครัง -ขอความร่วมมือท่านเจ้าของบ้านทุกท่านในการปิลล็อคประตูหน้าค่าง .บรนกระตุ้งบริเวณหท้อวงนำและ ปีตระบบเบญาณถ้นขโมย เรอา Txไรได้ต้ารรดาบก้างเหรง mA 8จาวก ถื่อมเข้าบอนหรือก่อนออกจากข้านให้เรี่ยบร้อยทุกครังเปิดไผ่ถ้านหลังบ้านหรือจุดลับมุมมึกเพื่อให้พนักงานจักษาความปลบลกับ าชได้ร่ายไร นทางออกไปต่างจังหวัดขอให้ท่ชีคสภาพความเรียบร้อยเช่นไฟฟ้า ตรวจสอบได้ร่ายไหเวลรกลางถิน ,สำหรับท่านที่จะเดินทางออกไปต่างจังหวัดขอให้ท่านตรวจเช็คสภาพความเรียบร้อยเช่นไว od y 9) 1 1 fl 2 แอร์ 11ประตูหน้าต่างฯให้อยู่ในสภาพเรียบร้อยก่อนออกเดินทาง 1 Aง 97ข”ร 3ว =วธเที่ Vo a = -ขอความร้วมมือท่านเจ้าของบ้านโปรคหลีกเลี้ยงในการให้คนงานเข้ามาทำงานต่อเดติมหรือตกแต่งสวนตั้งแต่วันที 11เมษายน 2565 ถึงวันที่ 17เมษายน 2565 VY es d =oฆ 7  . ' wrษ๑ข = a  3.แจ้งวันหยุดสงกรานติของสำบักงานบริการและสโมสรในช่วงวันหยุดสงกรานต์นี้ทางสำนักงานบริการและสโมสรจะปิดทำการ 3 จ 7ล av  7 = = ou 4๕ 4 a๓ owงจ วันโดยเริมดังแต่วันพุธที 13เมษยน 2565ถึงวันศุกร์ที่ 15เมษายน 2565และเปิดทำการในวันเฮาร์ที่ 16เมษยน 2565กรณีฝากเรื่องแจ้งงานซอม ata. 2  vey [TN  do ทำนสามารถใช้บริการได้ที่ช่องทางแจ้งซ่อมออนไลน์ที่จพไน 60.ฝป 8อ๓๒หรือที่ 1198กด 2แล้วฝากข้อความและจะติดต่อกลับในวันเปิดทำ - Lg J2aว ==ซเซ 4 ' การวนเสารท 16เมษายน 2565จึงเรียนมาเพื่อทราบและขอความร่วมมือมาณโอกาสนี้ aNขอแสดงความนับถือ ร ขญะ =๓ vw @๕ ฝ่ายบริการและลูกค้าสัมพันธ์ = awอ o Pd VY 0๓ บวงษกแลนดแอนคเฮาส 9100 (มหาชนา"}, {"userId": 51, "namePhoto": "engthai51.jpg", "text": "ว ั น ท ี 5 เม ษา ย น 2565\n\nเร ื อ ง I. ม า ต ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั '\n\nั น ห ย ุ ด ส ง ก ร า น ต ์\n\n2. ขอ ค ว า ม ร ่ ว ม ม ื อ\n\n3. แจ ้ ง ว ั น ห ย ุ ด ส ํ า น ั ก ง า น บ ร ิ ก า ร แล ะ ส โม ส ร ขอ ง โก ร ง ก า ร\n\nเร ี ย น ท ่ า น เจ ้ า ขอ ง บ ้ า น\nเน ื ่ อ ง ด ้ ว ย ใน เท ศก า ล ส ง ก ร า น ค ์ ต ์ ม ี ว ั น ห ย ุ ด ท ี ่ ต ิ ด ต ่ อ ก ั น ห ล า ย ว ั น ท า ง โค ร ง ก า ร จ ึ ง ม ี ม า ต ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั น ห ย ุ ค ค ั ง ก ล ่ า ว แล ะ\nขอ ค ว า ม ร ่ ว ม ม ื อ ให ้ ท ่ า น เจ ้ า ขอ ง บ ้ า น ดั ง น ี ้\nเซ ๑ ฉ 7 ธุ or J\n1 . ม า ต ร ก า ร ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ใน ช่ ว ง ว ั น ห ย ุ ด ส ง ก ร า น ต ์\no aw ๓ ๓ ๓ / ธิ ณ ฒ o ข 9 o o\n- ป ร ะ ส า น ง า น ก ั บ ห า ง บ ร ิ ษั ท ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ให ้ เน ็ น ย ้ า พ น ั ก ง า น ร ั ก ษา ค ว า ม ป ล อ ด ภั ย ให ้ เข ้ ม ง ว ด แล ะ ก ว ด ขั น ใน ก า ร ต ร ว จ ส อ บ แล ะ\n\nต ร ว จ ต ร า ใน ช่ ว ง ว ั น ห ย ุ ด ด ั ง ก ล ่ า ว ร ว ม ถึ ง ให ้ จ ั ด เจ ้ า ห น ้ า ท ี ่ ส า ย ต ร ว จ เข ้ า ต ร ว จ ห น ่ ว ย ท ุ ก ว ั น ท ั ้ ง ผล ั ด ก ล า ง ว ั น แล ะ ก ล า ง ค ื น\n\n- ได ้ ม ี ก า ร ป ร ะ ส า น ง า น ให ้ ต ํ า ร ว จ ต ู ้ แด ง เพ ิ ่ ม ค ว า ม ถี ่ ใน ก า ร เข ้ า ต ร ว จ ใน โค ร ง ก า ร ม า ก ขึ ้ น\n\n- จ ั ด เจ ้ า ห น ้ า ท ี ่ ส ่ ว น ก ล า ง ขอ ง บ ร ิ ษั ท ฯ เข ้ า ต ร ว จ ต ร า ด ู แล ห น ่ ว ย ง า น ต ล อ ด 24 ชั ่ ว โม ง\n\n- ห า ก ท ่ า น พ บ เห ต ุ ผิ ด ป ก ต ิ ห ร ื อ ม ี เห ต ุ ฉุกเฉิน ส า ม า ร ถ ต ิ ด ต ่ อ ได ้ ท ี ่ dow ร ป ภ . ด ้ า น ห น ้ า โค ร ง ก า ร โท ร 02-120-4421 แล ะ ส ถา น ี ต ํ า ร ว จ โท ร\n02-462-7888\n\n2 ขอ ค ว า ม ร ํ ว ม ม ื อ\n\n- ขอ ค ว า ม ร ว ม ม ื อ ท ่ า น เจ ิ ้ จ ้ า ขอ ง บ ้ า น ท ุ ก ท ่ า น อ ย ่ า เก ็ บ ขอ ง ม ี ค ่ า ไว ้ ] น ร ถ ย น ต ์ แล ะ ะ ล ื อ ค ป ร ง ๕ ะ ต ุ รถยนต์ ขอ ง ท ่ า น ท ุ ก ค ร ั ้ ง\n\n- ขอ ค ว า ม ร ่ ว ม ม ื อ ท ่ า น เจ ้ า ขอ ง บ ้ า น ท ุ ก ท ่ า น fuk fonder เฉ 1 ง , บ า น กระ ผุ ้ ง บ ร ี ก ง ษ ถ ้ อ ง น ํ า แล ะ กี ต ร ะ บ บ ส ั ร ญา ณ ถ ้ น ข โ ร ย\n\nเลา ก ง ด อ ร เว็ ค ท แบ บ กก ทา ก ท ้ า ร ม ห ้ ก ี บ บ ร ก ส ท ri, if ats ร, Tynan Fe HER 16 ร บรา ษ ชี เจ เพี ่ ย ห้ ก นึ ก ร า ชร ั ก น า ก ว า ม ป ล อ ด ก ั ย\n\n' 0 . IEE ฮ็ จ้ . “ Sn. 3 a a . vy 1 ฉ / ov ๓ 1 3 . 1\nGreta stl pai gona Ev, ศา า ไร บ ท า น ท จ ะ เค น ท า ง อ อ ก ไป ต ่ า ง จ ั ง ห ว ั ด ขอ ให ้ ท ่ า น ต ร ว จ เช ็ ค ส ภา พ ค ว า ม เร ี ย บ ร ้ อ ย เซ น ไฟ ฟ้า\n\" g ธิ 2 1 ข เ = ซ ' oa\nแอ ร ์ น ํ า ป ร ะ ต ู ห น ้ า ต ่ า ง ฯ ให ้ อ ย ู ่ ใน ส ภา พ เร ี ย บ ร ้ อ ย ก ่ อ น อ อ ก เด้ น ท า ง\nก จ ES ฆ เด ง A ข 9 ๑ ง = El ง g เณ A\n- ขอ ค ว า ม ร ว ม ม อ หา น บ เจ า ขอ ง บ า น โป ร ด ห ล ี ึ ก เล ี ้ ย ง ใน ก า ร ให ้ ค น ง า น เข ้ า ม า ท ํ า ง า น ต ่ อ เต ิ ม ห ร ื อ ต ก แต ่ ง ส ว น ต ั ้ ง แต ว น ท 11 เม ษา ย น 2565\n\nAUN 17 เม ษา ย น 2565\n\nbe\n\nni 1 =i ๐ ๓ FN ร เง ๐\n3. แจ ้ ง ง ว ั ง เท ย ด ส ง ก ร า บ ต ์ ขอ ง ส ํ า น ั ก ง า บ น บริการ แล ะ ส โม ส ร ใน ช่ ว ง ว ั น ห ย ุ ด ส ง ก ร า น ต ์ : น ท า ง ส ํ า น ั ก ง า น บ ร ิ ก า ร แล ะ ส โม ส ร จ ะ ป ิ ด ท ํ า ก า ร 3\na\nเต\n\nwat ว ั น พ ุ ธ ท ี ่ 13 เม ษ ย น 2565 ถึ ง ว ั น ศุ ก ร ์ ท ี ่ 15 เม ษา ย น 2565 แล ะ เป ิ ด ท ํ า ก า ร ใน ว ั น เส า ร ์ ท ี ่ 16 เม ษ ย น 2565 ก ร ณี ฝา ก เร ื ่ อ ง แจ ้ ง ง า น ซ่ อ ม\n\n4\nส\n\nFu โด ย เร ิ ม ด\nเว บ ร ห จ\nท ่ า น ส า ม า ร ถ ใ ช้ บ ร ิ ก า ร ได ้ ท ี ช่ อ ง ท า ง แจ ้ ง ซ่ อ ม อ อ น ไล น ์ ท ี ่ พ พ พ ปั น ๐ (ป จ อ ๐ ห ร ื อ ท ี ่ 1198 ก ด 2 แล ้ ว ฝา ก ข้ อ ค ว า ม แล ะ จ ะ ต ิ ด ต ่ อ ก ล ั บ ใน ว ั น เป ิ ด ท ํ า\n\nซ่ 24 5 cre 9.4 4 , ม\nก า ร ว ั น เส า ร ์ ท ี ่ 16 เม ษา ย น 2565 จ ึ ง เร ี ย น ม า เพ ื ่ อ ท ร า บ แล ะ ขอ ค ว า ม ร ่ ว ม ม ื อ ม า ณ โอ ก า ส น ี ้\n\nขอ แส ค ง ค ว า ม น ั บ ถื อ\nN 1 PY 7 ๓ aw J\n9 | ฝ่า ย บ ร ิ ก า ร แล ะ ล ู ก ก ้ า ส ั ม พ ั น ธ์\n\now o d ข Jd ๐ w\nบ ร ษ ท แล น ด แอ น ต เฮ า ส จ า ก ค (ม ห า ชน )\n", "textClean": "วันที 5เมษายน 2565 เรือง I.มาตรการรักษาความปลอดภัยในช่วงวั ' ันหยุดสงกรานต์ 2.ขอความร่วมมือ 3.แจ้งวันหยุดสำนักงานบริการและสโมสรของโกรงการ เรียนท่านเจ้าของบ้าน เนื่องด้วยในเทศกาลสงกรานค์ต์มีวันหยุดที่ติดต่อกันหลายวันทางโครงการจึงมีมาตรการรักษาความปลอดภัยในช่วงวันหยุคคังกล่าวและ ขอความร่วมมือให้ท่านเจ้าของบ้านดังนี้ เซ๑ฉ 7ธุ or J 1 .มาตรการรักษาความปลอดภัยในช่วงวันหยุดสงกรานต์ o aw๓๓๓ ธิณฒ oข 9 o o -ประสานงานกับหางบริษัทรักษาความปลอดภัยให้เน็นย้าพนักงานรักษาความปลอดภัยให้เข้มงวดและกวดขันในการตรวจสอบและ ตรวจตราในช่วงวันหยุดดังกล่าวรวมถึงให้จัดเจ้าหน้าที่สายตรวจเข้าตรวจหน่วยทุกวันทั้งผลัดกลางวันและกลางคืน -ได้มีการประสานงานให้ตำรวจตู้แดงเพิ่มความถี่ในการเข้าตรวจในโครงการมากขึ้น -จัดเจ้าหน้าที่ส่วนกลางของบริษัทฯเข้าตรวจตราดูแลหน่วยงานตลอด 24ชั่วโมง -หากท่านพบเหตุผิดปกติหรือมีเหตุฉุกเฉินสามารถติดต่อได้ที่ dowรปภ .ด้านหน้าโครงการโทร 02-120-4421และสถานีตำรวจโทร 02-462-7888 2ขอความรํวมมือ -ขอความรวมมือท่านเจิ้จ้าของบ้านทุกท่านอย่าเก็บของมีค่าไว้ ]นรถยนต์และลือคปรง๕ะตุรถยนต์ของท่านทุกครั้ง -ขอความร่วมมือท่านเจ้าของบ้านทุกท่าน fuk fonderเฉ 1ง ,บานกระผุ้งบรีกงษถ้องนำและกีตระบบสัรญาณถ้นขโรย เลากงดอรเว็คทแบบกกทากท้ารมห้กีบบรกสท ri, if atsร, Tynan Fe HER 16รบราษชีเจเพี่ยห้กนึกราชรักนากวามปลอดกัย ' 0 . IEEฮ็จ้ .“ Sn. 3 a a . vy 1ฉ  ov๓ 1 3 . 1 Greta stl pai gona Ev,ศาไรบทานทจะเคนทางออกไปต่างจังหวัดขอให้ท่านตรวจเช็คสภาพความเรียบร้อยเซนไฟฟ้า \" gธิ 2 1ขเ =ซ ' oa แอร์นำประตูหน้าต่างฯให้อยู่ในสภาพเรียบร้อยก่อนออกเด้นทาง กจ ESฆเดง Aข 9๑ง = Elง gเณ A -ขอความรวมมอหานบเจาของบานโปรดหลีึกเลี้ยงในการให้คนงานเข้ามาทำงานต่อเติมหรือตกแต่งสวนตั้งแตวนท 11เมษายน 2565 AUN 17เมษายน 2565 be ni 1 =i๓ FNรเง 3.แจ้งงวังเทยดสงกราบต์ของสำนักงาบนบริการและสโมสรในช่วงวันหยุดสงกรานต์ นทางสำนักงานบริการและสโมสรจะปิดทำการ 3 a เต watวันพุธที่ 13เมษยน 2565ถึงวันศุกร์ที่ 15เมษายน 2565และเปิดทำการในวันเสาร์ที่ 16เมษยน 2565กรณีฝากเรื่องแจ้งงานซ่อม 4 ส Fuโดยเริมด เวบรหจ ท่านสามารถใช้บริการได้ทีช่องทางแจ้งซ่อมออนไลน์ที่พพพปัน (ปจอหรือที่ 1198กด 2แล้วฝากข้อความและจะติดต่อกลับในวันเปิดทำ ซ่ 24 5 cre 9.4 4 ,ม การวันเสาร์ที่ 16เมษายน 2565จึงเรียนมาเพื่อทราบและขอความร่วมมือมาณโอกาสนี้ ขอแสคงความนับถือ N 1 PY 7๓ aw J 9 ฝ่ายบริการและลูกก้าสัมพันธ์ ow o dข Jd w บรษทแลนดแอนตเฮาสจากค (มหาชน )"}, {"userId": 52, "namePhoto": "engthai52.jpg", "text": "at : 0\n\n75\n\nง า ป\n\n/ แค ล อ ร ี ต ่ อ ว ั น เพ ื ่ อ ให ้ อ ย ู ่ ร อ ด ต ่ อ ไป ได ้ แค ล อ ร ี ท ี ่ เก ิ น ก ว ่ า น ี ้ เป ็ น เร ื ่ อ ง ขอ ง ค ว า ม\n“ห ร ู ห ร า ก ร ะ น ั ้ น ก ี ต า ม เห น ื อ เล ย เส ้ น ค ว า ม ย า ก จ น ท า ง ชีววิทยา (biological\npoverty line) ขึ ้ น ม า แต ่ ล ะ ว ั ฒ น ธร ร ม ใน ป ร ะ ว ั ต ิ ศา ส ต ร ์ น ิ ย า ม ค ว า ม จ ํ า เป ็ น\nบ า ง อ ย ่ า ง เพ ิ ่ ม เต ิ ม เข ้ า ม า ว ่ า เป ็ น ' ' พ ื ้ น ฐา น ” ใน ย ุ โร ป ย ุ ค ก ล า ง ก า ร เข ้ า ถึ ง บ ร ิ ก า ร\nขอ ง โบ ส ถ ์ ถู ก ม อ ง ว ่ า ส ํ า ค ั ญ ม า ก ก ว ่ า อ า ห า ร เส ี ย อ ี ก เพ ร า ะ เป ็ น ก า ร ด ู แล เอ า ใจ ใส ่\nด ว ง ว ิ ญ ญ า ณ อ ั น ไม ่ ล ิ ้ น ส ู ญ ขอ ง ค ุ ณ แท น ท ี ่ จ ะ เป ็ น ก า ร ด ู แล ร ่ า ง ก า ย ท ี ่ เป ็ น ส ิ ่ ง ไม\nถา ว ร ใน ย ุ โร ป ท ุ ก ว ั น น ี ้ ก า ร ศึ ก ษา ท ี ่ เห ม า ะ ส ม แล ะ บ ร ิ ก า ร ท า ง ก า ร แพ ท ย ์ ถื อ ว ่ า\nเป ็ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ม น ุ ษ ย ์ แล ะ ม ี บ า ง ค น อ า จ จ ะ เถ ี ย ง ว ่ า ก า ร เข ้ า ถึ ง\nอ ิ น เท อ ร ์ เน ็ ต ก ็ น ่ า จ ะ จ ํ า เป ็ น ส ํ า ห ร ั บ ชา ย ห ญิ ง แล ะ เด ็ ก ท ุ ก ค น แล ้ ว เช ่ น ก ั น ใน\nป ี ค . ศ . 2050 ส ห ร ั ฐ บ า ล โล ก (United World Government) เห ็ น พ ้ อ ง ก ั น\nว ่ า ค ว ร เก ็ บ ภา ษี ก ู เก ิ ล แอ ม ะ ซอ น ไป ต ู ้ แล ะ เท น เซ ็ น ต ์ (Tencent) เพ ื ่ อ น ํ า ม า\nใช ้ ส น ั บ ส น ุ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ท ุ ก ค น บ น โล ก ใน นี้ ไม ่ ว ่ า ท ี ่ ด า ก า ห ร ื อ ท ี ่\nด ี ท ร อ ย ต ์ แต ่ พ ว ก เข า จ ํ า ก ั ด ค ว า ม ค ํ า ว ่ า “พ ื ้ น ฐา น ” ไว ้ เช ่ น ไร ก ั น แน ่ ?\nเช ่ น ก า ร ศึ ก ษา ขั ้ น พ ื ้ น ฐา น อ า จ แค ่ ก า ร เข ี ย น อ ่ า น ห ร ื อ จ ะ ร ว ม ก า ร เข ี ย น\nร ห ั ส ค อ ม พ ิ ว เต อ ร ์ แล ะ เล ่ น ไว โอ ล ิ น ด ้ ว ย ? จ ะ ร ว ม แค ่ 6 ป ี ใน ร ะ ด ั บ ป ร ะ ถม\nศึ ก ษา ห ร ื อ ร ว ม ท ุ ก ชั ้ น ไป จ น ถึ ง ร ะ ด ั บ ป ร ิ ญ ญ า เอ ก ? แล ้ ว เร ื ่ อ ง ก า ร ด ู แล ส ุ ข ภา พ\nล ่ ะ ? ห า ก ใน ป ี ค . ศ . 2050 ก า ร แพ ท ย ์ ก ้ า ว ห น ้ า ไป ถึ ง ขั ้ น ท ี ่ ท ํ า ให ้ ก ร ะ บ ว น ก า ร\nชร า (ageing processes) ช้ า ล ง ได ้ แล ะ ย ื ด อ า ย ุ ขั ย ม น ุ ษ ย ์ อ อ ก ไป ได ้ ม า ก อ ย ่ า ง\nม ี น ั ย ส ํ า ค ั ญ ค น ท ั ้ ง 10,000 ล ้ า น ค น บ น โล ก น ี ้ จ ะ ม ี โอ ก า ส ได ้ ใช ้ ก า ร ร ั ก ษา แบ บ\nให ม ่ น ี ้ ห ร ื อ ไม ่ ห ร ื อ จ ะ จ ํ า ก ั ด แค ่ เพ ี ย ง ไม ่ ก ี ่ พ ั น ล ้ า น ค น ? ห า ก เท ค โน โล ย ี ชี ว ภา พ\nท ํ า ให ้ พ ่ อ แม ่ ส า ม า ร ถ อ ั ป เก ร ด ล ู ก ๆ เร ื ่ อ ง น ี ้ จ ะ ถื อ เป ็ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง\nม น ุ ษ ย ์ ด ้ ว ย ห ร ื อ ไม ่ ห ร ื อ เร า จ ะ ได ้ เห ็ น ม น ุ ษ ย ชา ต ิ แบ ่ ง แย ก อ อ ก เป ็ น ว ร ร ณะ\nต ่ า ง ๆ ท า ง ชี ว ภา พ โด ย พ ว ก ค น ร ว ย เท ่ า น ั ้ น ท ี ่ จ ะ ได ้ ร ื ่ น ร ม ย ์ ก ั บ อ ํ า น า จ ว ิ เศ ษ ท ี ่\nเห น ื อ ก ว ่ า พ ว ก โฮ โม เซ เป ี ย น ส ์ จ น ๆ เป ็ น อ ย ่ า ง ม า ก ?\nไม ่ ว ่ า ค ุ ณ จ ะ เล ื อ ก น ิ ย า ม ค ํ า ว ่ า “ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ม น ุ ษ ย ์ ” เป ็ น\nแบ บ ไห น เม ื ่ อ ใด ก ็ ต า ม ท ี ่ ม อ บ ส ิ ่ ง เห ล ่ า น ี ้ ให ้ ก ั บ ท ุ ก ค น แบ บ ให ้ เป ล ่ า พ ว ก เข า ก ็\nจ ะ ไม ่ ให ้ ค ว า ม ใส ่ ใจ ม า ก น ั ก แล ะ จ า ก น ั ้ น ก ็ จ ะ ม ี ก า ร แข ่ ง ขั น ก ั น ท า ง ส ั ง ค ม อ ย ่ า ง\nร ุ น แร ง แล ะ จ ะ ม ี ก า ร ด ิ ้ น ร น ท า ง ก า ร เม ื อ ง เพ ื ่ อ ม ุ ่ ง เป ้ า ไป ท ี ่ ค ว า ม ห ร ู ห ร า แบ บ ไม ่\n", "textClean": "at  0 75 งาป แคลอรีต่อวันเพื่อให้อยู่รอดต่อไปได้แคลอรีที่เกินกว่านี้เป็นเรื่องของความ “หรูหรากระนั้นกีตามเหนือเลยเส้นความยากจนทางชีววิทยา (biological poverty line)ขึ้นมาแต่ละวัฒนธรรมในประวัติศาสตร์นิยามความจำเป็น บางอย่างเพิ่มเติมเข้ามาว่าเป็น ' 'พื้นฐาน”ในยุโรปยุคกลางการเข้าถึงบริการ ของโบสถ์ถูกมองว่าสำคัญมากกว่าอาหารเสียอีกเพราะเป็นการดูแลเอาใจใส่ ดวงวิญญาณอันไม่ลิ้นสูญของคุณแทนที่จะเป็นการดูแลร่างกายที่เป็นสิ่งไม ถาวรในยุโรปทุกวันนี้การศึกษาที่เหมาะสมและบริการทางการแพทย์ถือว่า เป็นความต้องการพื้นฐานของมนุษย์และมีบางคนอาจจะเถียงว่าการเข้าถึง อินเทอร์เน็ตก็น่าจะจำเป็นสำหรับชายหญิงและเด็กทุกคนแล้วเช่นกันใน ปีค .ศ . 2050สหรัฐบาลโลก (United World Government)เห็นพ้องกัน ว่าควรเก็บภาษีกูเกิลแอมะซอนไปตู้และเทนเซ็นต์ (Tencent)เพื่อนำมา ใช้สนับสนุนความต้องการพื้นฐานของทุกคนบนโลกในนี้ไม่ว่าที่ดากาหรือที่ ดีทรอยต์แต่พวกเขาจำกัดความคำว่า“พื้นฐาน”ไว้เช่นไรกันแน่ ? เช่นการศึกษาขั้นพื้นฐานอาจแค่การเขียนอ่านหรือจะรวมการเขียน รหัสคอมพิวเตอร์และเล่นไวโอลินด้วย ?จะรวมแค่ 6ปีในระดับประถม ศึกษาหรือรวมทุกชั้นไปจนถึงระดับปริญญาเอก ?แล้วเรื่องการดูแลสุขภาพ ล่ะ ?หากในปีค .ศ . 2050การแพทย์ก้าวหน้าไปถึงขั้นที่ทำให้กระบวนการ ชรา (ageing processes)ช้าลงได้และยืดอายุขัยมนุษย์ออกไปได้มากอย่าง มีนัยสำคัญคนทั้ง 10,000ล้านคนบนโลกนี้จะมีโอกาสได้ใช้การรักษาแบบ ใหม่นี้หรือไม่หรือจะจำกัดแค่เพียงไม่กี่พันล้านคน ?หากเทคโนโลยีชีวภาพ ทำให้พ่อแม่สามารถอัปเกรดลูกๆเรื่องนี้จะถือเป็นความต้องการพื้นฐานของ มนุษย์ด้วยหรือไม่หรือเราจะได้เห็นมนุษยชาติแบ่งแยกออกเป็นวรรณะ ต่างๆทางชีวภาพโดยพวกคนรวยเท่านั้นที่จะได้รื่นรมย์กับอำนาจวิเศษที่ เหนือกว่าพวกโฮโมเซเปียนส์จนๆเป็นอย่างมาก ? ไม่ว่าคุณจะเลือกนิยามคำว่า“ความต้องการพื้นฐานของมนุษย์”เป็น แบบไหนเมื่อใดก็ตามที่มอบสิ่งเหล่านี้ให้กับทุกคนแบบให้เปล่าพวกเขาก็ จะไม่ให้ความใส่ใจมากนักและจากนั้นก็จะมีการแข่งขันกันทางสังคมอย่าง รุนแรงและจะมีการดิ้นรนทางการเมืองเพื่อมุ่งเป้าไปที่ความหรูหราแบบไม่"}, {"userId": 53, "namePhoto": "engthai53.jpg", "text": "ไป จ น ถึ ง ก า ร จ ั บ ค ู ่ ไม ่ ได ้ เป ็ น เพ ี ย ง ผล ล ั พ ธ์ จ า ก เจ ต จ ํ า น ง อ ิ ส ร ะ อ ั น ล ึ ก ล ั บ แต ่ อ ย ่ า ง ใด\nแต ่ เป ็ น ผล จ า ก ก า ร ค ํ า น ว ณ ค ว า ม น ่ า จ ะ เป ็ น ต ่ า ง ๆ ขอ ง เซ ล ล ์ ป ร ะ ส า ท ภา ย ใน\nเว ล า เพ ี ย ง เส ี ้ ย ว ว ิ น า ท ี “ส ั ญ ชา ต ญา ณ ห ย ั ง ร ู ้ ขอ ง ม น ุ ษ ย ์ (human intuition)”\nที ่ ม ั ก ค ุ ย โอ ่ ก ั น น ั ้ น อ ั น ท ี ่ จ ร ิ ง แล ้ ว ก ็ เป ็ น เพ ี ย ง “ก า ร ร ู ้ จ ํ า เร ื อ ง ร ู ป แบ บ (pattern\nrecognition)” แค ่ น ั ้ น ' ค น ขั บ ร ถ เ ก ่ ง น ั ก ก า ร ธน า ค า ร เก ่ ง ๆ แล ะ น ั ก ก ฎ ห ม า ย\nเก ่ ง ๆ ไม ่ ได ้ ม ี ส ั ญ ชา ต ญา ณ ร า ว เว ท ม น ต ร ์ เก ี ่ ย ว ก ั บ ก า ร จ ร า จ ร ก า ร ล ง ท ุ น ห ร ื อ\nก า ร เจ ร จ า ต ่ อ ร อ ง แต ่ ม ี ค ว า ม ส า ม า ร ถ ใ น ก า ร ร ั บ ร ู ้ เร ื ่ อ ง ร ู ป แบ บ ท ี ่ เก ิ ด ขึ ้ น ซ้ ้ า ๆ พ ว ก\nเข า จ ั บ ส ั ง เก ต แล ะ พ ย า ย า ม ห ล ี ก เล ี ่ ย ง ค น เด ิ น เท ้ า ท ี ่ ส ะ เพ ร ่ า เ ผ อ เร อ ผู ้ ขอ กู ้ เง ิ น ท ี\nท ี ่ ม แล ะ ค น ค ด ใน ข้ อ ท ี ่ ไม ่ ชื ่ อ ส ั ต ย ์ น อ ก จ า ก น ี ้ ย ั ง ส ร ุ ป ได ้ อ ี ก ว ่ า อ ั ล ก อ ร ิ ท ็ ม ท า ง\n\nชี ว เค ม ี ขอ ง ส ม อ ง ม น ุ ษ ย ์ ย ั ง ห ่ า ง ไก ล จ า ก ค ว า ม ส ม บ ู ร ณ์ แบ บ ม า ก พ ว ก ม ั น ท ํ า ง า น\n\nโด ย อ า ศั ย ป ร ะ ส บ ก า ร ณ์ จ า ก ก า ร แก ้ ป ั ญ ห า ท า ง ล ั ด แล ะ ว ง จ ร ส ม อ ง ท ี ่ ล ้ า ส ม ั ย\n\nซึ ่ ง ป ร ั บ ต ั ว ให ้ เข ้ า ก ั บ ท ุ ่ ง ส ะ ว ั น น า ห ์ ใน แอ ฟ ร ิ ก า แท น ท ี ่ จ ะ เป ็ น ป ่ า ค อ น ก ร ี ต ไม ่ น ่ า\n\nป ร ะ ห ล า ด ไจ แต ่ อ ย ่ า ง ใด ว ่ า แม ้ แต ่ ผู ้ ขั บ ข่ น า ย ธน า ค า ร แล ะ น ั ก ก ฎ ห ม า ย ท ี ่ เก ่ ง\n\nบ า ง ค ร ั ้ ง ก ็ ย ั ง ท ํ า ผิ ด อ ย ่ า ง ชน ิ ด โง ่ บ ั ด ช บ ได ้\n\n( น ี ก ็ ห ม า ย ค ว า ม ว ่ า เอ ไอ น ่ า จ ะ ท ํ า ได ้ ด ี ก ว ่ า ม น ุ ษ ย ์ แม ้ แต ่ ใน ง า น ท ี ่ เช ื ่ อ\nก ั น ว ่ า ต ้ อ ง ก า ร “ส ั ญ ชา ต ญา ณ ” ห า ก ค ุ ณ ค ิ ด ว ่ า เอ ไอ จ ํ า เป ็ น ต ้ อ ง แข ่ ง ขั น ก ั บ จ ิ ต\nว ิ ญ ญ า ณ ม น ุ ษ ย ์ ใน ร ู ป แบ บ ขอ ง ส ั ญ ช า ต ญา ณ ล ึ ก ล ั บ ก ็ ค ง เป ็ น เร ื ่ อ ง เป ็ น ไป ไม ่ ได ้\nแต ่ ห า ก ว ่ า เอ ไอ จ ํ า เป ็ น จ ร ิ ง ๆ ท ี ่ จ ะ ต ้ อ ง แข ่ ง ก ั บ เค ร ื อ ข่ า ย เซ ล ล ์ ป ร ะ ส า ท ใน ก า ร\nค ่ า น ว ณ โอ ก า ส แล ะ ส ั ง เก ต ร ู ป แบ บ ก ็ ฟั ง ด ู น ่ า ห ว า ด ห ร ั ่ น น ้ อ ย ก ว ่ า ม า ก\n\n| โด ย เฉ พ า ะ อ ย ่ า ง ย ิ ่ ง เอ ไอ ท ํ า ง า น ท ี ่ ต ้ อ ง อ า ศั ย ส ั ญ ชา ต โบ า ณ เก ี ่ ย ว ก ั บ ม น ุ ษ ย ์\nค น อ ื น ๆ ได ้ ด ี ก ว ่ า ม ี ง า น ห ล า ก ห ล า ย แน ว เช ่ น ก า ร ขั บ ย า น พ า ห น ะ บ น ถนน\nที เต ็ ม ไป ด ้ ว ย ค น เด ิ น เท ้ า ก า ร ให ้ ค น แป ล ก ห น ้ า ย ื ม เง ิ น แล ะ ก า ร เจ ร จ า ต ่ อ ร อ ง\nท า ง ธุ ร ก ิ จ ท ต ่ า ง ต ้ อ ง ก า ร ค ว า ม ส า ม า ร ถ ใน ก า ร ป ร ะ เม ิ น อ า ร ม ณ์ ค ว า ม ร้ ส ึ ก แล ะ\nค ว า ม ต ้ อ ง ก า ร ขอ ง ค น อ ื ่ น ได ้ อ ย ่ า ง ถู ก ต ้ อ ง เด ็ ก ค น น ั ้ น จ ะ ก ร ะ โด ด ล ง ไป บ น ถนน\nห ร ื อ ไม ่ ? จู ้ ชา ย ค น ท ี ่ ใส ่ ชุ ด ส ู ท ค น น ั ้ น ต ั ้ ง ใจ จ ะ เอ า เง ิ น ขอ ง ผม แล ้ ว หา ย ต ั ว ไป ห ร ื อ\nม่? น ั ก ก ฎ ห ม า ย ค น น ั ้ น ล ง ม ื อ จ ั ด ก า ร ก ั บ ส ิ ่ ง ท ี ่ ค ุ ก ค า ม เข า ห ร ื อ แค ่ เพ ี ย ง ค ุ ย โว\nอ ย ู ่ ?\n\n2 เทา ท ย ง เช ื ่ อ ก ั น ว ่ า อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก แล ะ ค ว า ม ต ้ อ ง ก า ร ท ํ า น อ ง น ี ้\n\nเก ิ a ส ao Yo, | พ |\nต จ า ก ว ิ ญ ญ า ณ ท ี ่ ไม ่ ม ี ต ั ว ต น ก็ เห ็ น ได ้ ชั ด ว ่ า ค อ ม พ ิ ว เต อ ร ์ ค ง จ ะ ไม ่ ส า ม า ร ถม า\n", "textClean": "ไปจนถึงการจับคู่ไม่ได้เป็นเพียงผลลัพธ์จากเจตจำนงอิสระอันลึกลับแต่อย่างใด แต่เป็นผลจากการคำนวณความน่าจะเป็นต่างๆของเซลล์ประสาทภายใน เวลาเพียงเสี้ยววินาที“สัญชาตญาณหยังรู้ของมนุษย์ (human intuition)” ที่มักคุยโอ่กันนั้นอันที่จริงแล้วก็เป็นเพียง“การรู้จำเรืองรูปแบบ (pattern recognition)”แค่นั้น 'คนขับรถเก่งนักการธนาคารเก่งๆและนักกฎหมาย เก่งๆไม่ได้มีสัญชาตญาณราวเวทมนตร์เกี่ยวกับการจราจรการลงทุนหรือ การเจรจาต่อรองแต่มีความสามารถในการรับรู้เรื่องรูปแบบที่เกิดขึ้นซ้าๆพวก เขาจับสังเกตและพยายามหลีกเลี่ยงคนเดินเท้าที่สะเพร่าเผอเรอผู้ขอกู้เงินที ที่มและคนคดในข้อที่ไม่ชื่อสัตย์นอกจากนี้ยังสรุปได้อีกว่าอัลกอริท็มทาง ชีวเคมีของสมองมนุษย์ยังห่างไกลจากความสมบูรณ์แบบมากพวกมันทำงาน โดยอาศัยประสบการณ์จากการแก้ปัญหาทางลัดและวงจรสมองที่ล้าสมัย ซึ่งปรับตัวให้เข้ากับทุ่งสะวันนาห์ในแอฟริกาแทนที่จะเป็นป่าคอนกรีตไม่น่า ประหลาดไจแต่อย่างใดว่าแม้แต่ผู้ขับข่นายธนาคารและนักกฎหมายที่เก่ง บางครั้งก็ยังทำผิดอย่างชนิดโง่บัดชบได้ (นีก็หมายความว่าเอไอน่าจะทำได้ดีกว่ามนุษย์แม้แต่ในงานที่เชื่อ กันว่าต้องการ“สัญชาตญาณ”หากคุณคิดว่าเอไอจำเป็นต้องแข่งขันกับจิต วิญญาณมนุษย์ในรูปแบบของสัญชาตญาณลึกลับก็คงเป็นเรื่องเป็นไปไม่ได้ แต่หากว่าเอไอจำเป็นจริงๆที่จะต้องแข่งกับเครือข่ายเซลล์ประสาทในการ ค่านวณโอกาสและสังเกตรูปแบบก็ฟังดูน่าหวาดหรั่นน้อยกว่ามาก โดยเฉพาะอย่างยิ่งเอไอทำงานที่ต้องอาศัยสัญชาตโบาณเกี่ยวกับมนุษย์ คนอืนๆได้ดีกว่ามีงานหลากหลายแนวเช่นการขับยานพาหนะบนถนน ทีเต็มไปด้วยคนเดินเท้าการให้คนแปลกหน้ายืมเงินและการเจรจาต่อรอง ทางธุรกิจทต่างต้องการความสามารถในการประเมินอารมณ์ความร้สึกและ ความต้องการของคนอื่นได้อย่างถูกต้องเด็กคนนั้นจะกระโดดลงไปบนถนน หรือไม่ ?จู้ชายคนที่ใส่ชุดสูทคนนั้นตั้งใจจะเอาเงินของผมแล้วหายตัวไปหรือ ม่?นักกฎหมายคนนั้นลงมือจัดการกับสิ่งที่คุกคามเขาหรือแค่เพียงคุยโว อยู่ ? 2เทาทยงเชื่อกันว่าอารมณ์ความรู้สึกและความต้องการทำนองนี้ เกิ aส ao Yo, พ  ตจากวิญญาณที่ไม่มีตัวตนก็เห็นได้ชัดว่าคอมพิวเตอร์คงจะไม่สามารถมา"}, {"userId": 54, "namePhoto": "engthai54.jpg", "text": "ไป จ น ถึ ง ก า ร จ ั บ ค ู ่ ไม ่ ได ้ เป ็ น เพ ี ย ง ผล ล ั พ ธ์ จ า ก เจ ต จ ํ า น ง อ ิ ส ร ะ อ ั น ล ึ ก ล ั บ แต ่ อ ย ่ า ง ใด\nแต ่ เป ็ น ผล จ า ก ก า ร ค ํ า น ว ณ ค ว า ม น ่ า จ ะ เป ็ น ต ่ า ง ๆ ขอ ง เซ ล ล ์ ป ร ะ ส า ท ภา ย ใน\nเว ล า เพ ี ย ง เส ี ้ ย ว ว ิ น า ท ี “ส ั ญ ชา ต ญา ณ ห ย ั ง ร ู ้ ขอ ง ม น ุ ษ ย ์ (human intuition)”\nที ่ ม ั ก ค ุ ย โอ ่ ก ั น น ั ้ น อ ั น ท ี ่ จ ร ิ ง แล ้ ว ก ็ เป ็ น เพ ี ย ง “ก า ร ร ู ้ จ ํ า เร ื อ ง ร ู ป แบ บ (pattern\nrecognition)” แค ่ น ั ้ น ' ค น ขั บ ร ถ เ ก ่ ง น ั ก ก า ร ธน า ค า ร เก ่ ง ๆ แล ะ น ั ก ก ฎ ห ม า ย\nเก ่ ง ๆ ไม ่ ได ้ ม ี ส ั ญ ชา ต ญา ณ ร า ว เว ท ม น ต ร ์ เก ี ่ ย ว ก ั บ ก า ร จ ร า จ ร ก า ร ล ง ท ุ น ห ร ื อ\nก า ร เจ ร จ า ต ่ อ ร อ ง แต ่ ม ี ค ว า ม ส า ม า ร ถ ใ น ก า ร ร ั บ ร ู ้ เร ื ่ อ ง ร ู ป แบ บ ท ี ่ เก ิ ด ขึ ้ น ซ้ ้ า ๆ พ ว ก\nเข า จ ั บ ส ั ง เก ต แล ะ พ ย า ย า ม ห ล ี ก เล ี ่ ย ง ค น เด ิ น เท ้ า ท ี ่ ส ะ เพ ร ่ า เ ผ อ เร อ ผู ้ ขอ กู ้ เง ิ น ท ี\nท ี ่ ม แล ะ ค น ค ด ใน ข้ อ ท ี ่ ไม ่ ชื ่ อ ส ั ต ย ์ น อ ก จ า ก น ี ้ ย ั ง ส ร ุ ป ได ้ อ ี ก ว ่ า อ ั ล ก อ ร ิ ท ็ ม ท า ง\n\nชี ว เค ม ี ขอ ง ส ม อ ง ม น ุ ษ ย ์ ย ั ง ห ่ า ง ไก ล จ า ก ค ว า ม ส ม บ ู ร ณ์ แบ บ ม า ก พ ว ก ม ั น ท ํ า ง า น\n\nโด ย อ า ศั ย ป ร ะ ส บ ก า ร ณ์ จ า ก ก า ร แก ้ ป ั ญ ห า ท า ง ล ั ด แล ะ ว ง จ ร ส ม อ ง ท ี ่ ล ้ า ส ม ั ย\n\nซึ ่ ง ป ร ั บ ต ั ว ให ้ เข ้ า ก ั บ ท ุ ่ ง ส ะ ว ั น น า ห ์ ใน แอ ฟ ร ิ ก า แท น ท ี ่ จ ะ เป ็ น ป ่ า ค อ น ก ร ี ต ไม ่ น ่ า\n\nป ร ะ ห ล า ด ไจ แต ่ อ ย ่ า ง ใด ว ่ า แม ้ แต ่ ผู ้ ขั บ ข่ น า ย ธน า ค า ร แล ะ น ั ก ก ฎ ห ม า ย ท ี ่ เก ่ ง\n\nบ า ง ค ร ั ้ ง ก ็ ย ั ง ท ํ า ผิ ด อ ย ่ า ง ชน ิ ด โง ่ บ ั ด ช บ ได ้\n\n( น ี ก ็ ห ม า ย ค ว า ม ว ่ า เอ ไอ น ่ า จ ะ ท ํ า ได ้ ด ี ก ว ่ า ม น ุ ษ ย ์ แม ้ แต ่ ใน ง า น ท ี ่ เช ื ่ อ\nก ั น ว ่ า ต ้ อ ง ก า ร “ส ั ญ ชา ต ญา ณ ” ห า ก ค ุ ณ ค ิ ด ว ่ า เอ ไอ จ ํ า เป ็ น ต ้ อ ง แข ่ ง ขั น ก ั บ จ ิ ต\nว ิ ญ ญ า ณ ม น ุ ษ ย ์ ใน ร ู ป แบ บ ขอ ง ส ั ญ ช า ต ญา ณ ล ึ ก ล ั บ ก ็ ค ง เป ็ น เร ื ่ อ ง เป ็ น ไป ไม ่ ได ้\nแต ่ ห า ก ว ่ า เอ ไอ จ ํ า เป ็ น จ ร ิ ง ๆ ท ี ่ จ ะ ต ้ อ ง แข ่ ง ก ั บ เค ร ื อ ข่ า ย เซ ล ล ์ ป ร ะ ส า ท ใน ก า ร\nค ่ า น ว ณ โอ ก า ส แล ะ ส ั ง เก ต ร ู ป แบ บ ก ็ ฟั ง ด ู น ่ า ห ว า ด ห ร ั ่ น น ้ อ ย ก ว ่ า ม า ก\n\n| โด ย เฉ พ า ะ อ ย ่ า ง ย ิ ่ ง เอ ไอ ท ํ า ง า น ท ี ่ ต ้ อ ง อ า ศั ย ส ั ญ ชา ต โบ า ณ เก ี ่ ย ว ก ั บ ม น ุ ษ ย ์\nค น อ ื น ๆ ได ้ ด ี ก ว ่ า ม ี ง า น ห ล า ก ห ล า ย แน ว เช ่ น ก า ร ขั บ ย า น พ า ห น ะ บ น ถนน\nที เต ็ ม ไป ด ้ ว ย ค น เด ิ น เท ้ า ก า ร ให ้ ค น แป ล ก ห น ้ า ย ื ม เง ิ น แล ะ ก า ร เจ ร จ า ต ่ อ ร อ ง\nท า ง ธุ ร ก ิ จ ท ต ่ า ง ต ้ อ ง ก า ร ค ว า ม ส า ม า ร ถ ใน ก า ร ป ร ะ เม ิ น อ า ร ม ณ์ ค ว า ม ร้ ส ึ ก แล ะ\nค ว า ม ต ้ อ ง ก า ร ขอ ง ค น อ ื ่ น ได ้ อ ย ่ า ง ถู ก ต ้ อ ง เด ็ ก ค น น ั ้ น จ ะ ก ร ะ โด ด ล ง ไป บ น ถนน\nห ร ื อ ไม ่ ? จู ้ ชา ย ค น ท ี ่ ใส ่ ชุ ด ส ู ท ค น น ั ้ น ต ั ้ ง ใจ จ ะ เอ า เง ิ น ขอ ง ผม แล ้ ว หา ย ต ั ว ไป ห ร ื อ\nม่? น ั ก ก ฎ ห ม า ย ค น น ั ้ น ล ง ม ื อ จ ั ด ก า ร ก ั บ ส ิ ่ ง ท ี ่ ค ุ ก ค า ม เข า ห ร ื อ แค ่ เพ ี ย ง ค ุ ย โว\nอ ย ู ่ ?\n\n2 เทา ท ย ง เช ื ่ อ ก ั น ว ่ า อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก แล ะ ค ว า ม ต ้ อ ง ก า ร ท ํ า น อ ง น ี ้\n\nเก ิ a ส ao Yo, | พ |\nต จ า ก ว ิ ญ ญ า ณ ท ี ่ ไม ่ ม ี ต ั ว ต น ก็ เห ็ น ได ้ ชั ด ว ่ า ค อ ม พ ิ ว เต อ ร ์ ค ง จ ะ ไม ่ ส า ม า ร ถม า\n", "textClean": "ไปจนถึงการจับคู่ไม่ได้เป็นเพียงผลลัพธ์จากเจตจำนงอิสระอันลึกลับแต่อย่างใด แต่เป็นผลจากการคำนวณความน่าจะเป็นต่างๆของเซลล์ประสาทภายใน เวลาเพียงเสี้ยววินาที“สัญชาตญาณหยังรู้ของมนุษย์ (human intuition)” ที่มักคุยโอ่กันนั้นอันที่จริงแล้วก็เป็นเพียง“การรู้จำเรืองรูปแบบ (pattern recognition)”แค่นั้น 'คนขับรถเก่งนักการธนาคารเก่งๆและนักกฎหมาย เก่งๆไม่ได้มีสัญชาตญาณราวเวทมนตร์เกี่ยวกับการจราจรการลงทุนหรือ การเจรจาต่อรองแต่มีความสามารถในการรับรู้เรื่องรูปแบบที่เกิดขึ้นซ้าๆพวก เขาจับสังเกตและพยายามหลีกเลี่ยงคนเดินเท้าที่สะเพร่าเผอเรอผู้ขอกู้เงินที ที่มและคนคดในข้อที่ไม่ชื่อสัตย์นอกจากนี้ยังสรุปได้อีกว่าอัลกอริท็มทาง ชีวเคมีของสมองมนุษย์ยังห่างไกลจากความสมบูรณ์แบบมากพวกมันทำงาน โดยอาศัยประสบการณ์จากการแก้ปัญหาทางลัดและวงจรสมองที่ล้าสมัย ซึ่งปรับตัวให้เข้ากับทุ่งสะวันนาห์ในแอฟริกาแทนที่จะเป็นป่าคอนกรีตไม่น่า ประหลาดไจแต่อย่างใดว่าแม้แต่ผู้ขับข่นายธนาคารและนักกฎหมายที่เก่ง บางครั้งก็ยังทำผิดอย่างชนิดโง่บัดชบได้ (นีก็หมายความว่าเอไอน่าจะทำได้ดีกว่ามนุษย์แม้แต่ในงานที่เชื่อ กันว่าต้องการ“สัญชาตญาณ”หากคุณคิดว่าเอไอจำเป็นต้องแข่งขันกับจิต วิญญาณมนุษย์ในรูปแบบของสัญชาตญาณลึกลับก็คงเป็นเรื่องเป็นไปไม่ได้ แต่หากว่าเอไอจำเป็นจริงๆที่จะต้องแข่งกับเครือข่ายเซลล์ประสาทในการ ค่านวณโอกาสและสังเกตรูปแบบก็ฟังดูน่าหวาดหรั่นน้อยกว่ามาก โดยเฉพาะอย่างยิ่งเอไอทำงานที่ต้องอาศัยสัญชาตโบาณเกี่ยวกับมนุษย์ คนอืนๆได้ดีกว่ามีงานหลากหลายแนวเช่นการขับยานพาหนะบนถนน ทีเต็มไปด้วยคนเดินเท้าการให้คนแปลกหน้ายืมเงินและการเจรจาต่อรอง ทางธุรกิจทต่างต้องการความสามารถในการประเมินอารมณ์ความร้สึกและ ความต้องการของคนอื่นได้อย่างถูกต้องเด็กคนนั้นจะกระโดดลงไปบนถนน หรือไม่ ?จู้ชายคนที่ใส่ชุดสูทคนนั้นตั้งใจจะเอาเงินของผมแล้วหายตัวไปหรือ ม่?นักกฎหมายคนนั้นลงมือจัดการกับสิ่งที่คุกคามเขาหรือแค่เพียงคุยโว อยู่ ? 2เทาทยงเชื่อกันว่าอารมณ์ความรู้สึกและความต้องการทำนองนี้ เกิ aส ao Yo, พ  ตจากวิญญาณที่ไม่มีตัวตนก็เห็นได้ชัดว่าคอมพิวเตอร์คงจะไม่สามารถมา"}, {"userId": 55, "namePhoto": "engthai55.jpg", "text": "ไป จ น ถึ ง ก า ร จ ั บ ค ู ่ ไม ่ ได ้ เป ็ น เพ ี ย ง ผล ล ั พ ธ์ จ า ก เจ ต จ ํ า น ง อ ิ ส ร ะ อ ั น ล ึ ก ล ั บ แต ่ อ ย ่ า ง ใด\nแต ่ เป ็ น ผล จ า ก ก า ร ค ํ า น ว ณ ค ว า ม น ่ า จ ะ เป ็ น ต ่ า ง ๆ ขอ ง เซ ล ล ์ ป ร ะ ส า ท ภา ย ใน\nเว ล า เพ ี ย ง เส ี ้ ย ว ว ิ น า ท ี “ส ั ญ ชา ต ญา ณ ห ย ั ง ร ู ้ ขอ ง ม น ุ ษ ย ์ (human intuition)”\nที ่ ม ั ก ค ุ ย โอ ่ ก ั น น ั ้ น อ ั น ท ี ่ จ ร ิ ง แล ้ ว ก ็ เป ็ น เพ ี ย ง “ก า ร ร ู ้ จ ํ า เร ื อ ง ร ู ป แบ บ (pattern\nrecognition)” แค ่ น ั ้ น ' ค น ขั บ ร ถ เ ก ่ ง น ั ก ก า ร ธน า ค า ร เก ่ ง ๆ แล ะ น ั ก ก ฎ ห ม า ย\nเก ่ ง ๆ ไม ่ ได ้ ม ี ส ั ญ ชา ต ญา ณ ร า ว เว ท ม น ต ร ์ เก ี ่ ย ว ก ั บ ก า ร จ ร า จ ร ก า ร ล ง ท ุ น ห ร ื อ\nก า ร เจ ร จ า ต ่ อ ร อ ง แต ่ ม ี ค ว า ม ส า ม า ร ถ ใ น ก า ร ร ั บ ร ู ้ เร ื ่ อ ง ร ู ป แบ บ ท ี ่ เก ิ ด ขึ ้ น ซ้ ้ า ๆ พ ว ก\nเข า จ ั บ ส ั ง เก ต แล ะ พ ย า ย า ม ห ล ี ก เล ี ่ ย ง ค น เด ิ น เท ้ า ท ี ่ ส ะ เพ ร ่ า เ ผ อ เร อ ผู ้ ขอ กู ้ เง ิ น ท ี\nท ี ่ ม แล ะ ค น ค ด ใน ข้ อ ท ี ่ ไม ่ ชื ่ อ ส ั ต ย ์ น อ ก จ า ก น ี ้ ย ั ง ส ร ุ ป ได ้ อ ี ก ว ่ า อ ั ล ก อ ร ิ ท ็ ม ท า ง\n\nชี ว เค ม ี ขอ ง ส ม อ ง ม น ุ ษ ย ์ ย ั ง ห ่ า ง ไก ล จ า ก ค ว า ม ส ม บ ู ร ณ์ แบ บ ม า ก พ ว ก ม ั น ท ํ า ง า น\n\nโด ย อ า ศั ย ป ร ะ ส บ ก า ร ณ์ จ า ก ก า ร แก ้ ป ั ญ ห า ท า ง ล ั ด แล ะ ว ง จ ร ส ม อ ง ท ี ่ ล ้ า ส ม ั ย\n\nซึ ่ ง ป ร ั บ ต ั ว ให ้ เข ้ า ก ั บ ท ุ ่ ง ส ะ ว ั น น า ห ์ ใน แอ ฟ ร ิ ก า แท น ท ี ่ จ ะ เป ็ น ป ่ า ค อ น ก ร ี ต ไม ่ น ่ า\n\nป ร ะ ห ล า ด ไจ แต ่ อ ย ่ า ง ใด ว ่ า แม ้ แต ่ ผู ้ ขั บ ข่ น า ย ธน า ค า ร แล ะ น ั ก ก ฎ ห ม า ย ท ี ่ เก ่ ง\n\nบ า ง ค ร ั ้ ง ก ็ ย ั ง ท ํ า ผิ ด อ ย ่ า ง ชน ิ ด โง ่ บ ั ด ช บ ได ้\n\n( น ี ก ็ ห ม า ย ค ว า ม ว ่ า เอ ไอ น ่ า จ ะ ท ํ า ได ้ ด ี ก ว ่ า ม น ุ ษ ย ์ แม ้ แต ่ ใน ง า น ท ี ่ เช ื ่ อ\nก ั น ว ่ า ต ้ อ ง ก า ร “ส ั ญ ชา ต ญา ณ ” ห า ก ค ุ ณ ค ิ ด ว ่ า เอ ไอ จ ํ า เป ็ น ต ้ อ ง แข ่ ง ขั น ก ั บ จ ิ ต\nว ิ ญ ญ า ณ ม น ุ ษ ย ์ ใน ร ู ป แบ บ ขอ ง ส ั ญ ช า ต ญา ณ ล ึ ก ล ั บ ก ็ ค ง เป ็ น เร ื ่ อ ง เป ็ น ไป ไม ่ ได ้\nแต ่ ห า ก ว ่ า เอ ไอ จ ํ า เป ็ น จ ร ิ ง ๆ ท ี ่ จ ะ ต ้ อ ง แข ่ ง ก ั บ เค ร ื อ ข่ า ย เซ ล ล ์ ป ร ะ ส า ท ใน ก า ร\nค ่ า น ว ณ โอ ก า ส แล ะ ส ั ง เก ต ร ู ป แบ บ ก ็ ฟั ง ด ู น ่ า ห ว า ด ห ร ั ่ น น ้ อ ย ก ว ่ า ม า ก\n\n| โด ย เฉ พ า ะ อ ย ่ า ง ย ิ ่ ง เอ ไอ ท ํ า ง า น ท ี ่ ต ้ อ ง อ า ศั ย ส ั ญ ชา ต โบ า ณ เก ี ่ ย ว ก ั บ ม น ุ ษ ย ์\nค น อ ื น ๆ ได ้ ด ี ก ว ่ า ม ี ง า น ห ล า ก ห ล า ย แน ว เช ่ น ก า ร ขั บ ย า น พ า ห น ะ บ น ถนน\nที เต ็ ม ไป ด ้ ว ย ค น เด ิ น เท ้ า ก า ร ให ้ ค น แป ล ก ห น ้ า ย ื ม เง ิ น แล ะ ก า ร เจ ร จ า ต ่ อ ร อ ง\nท า ง ธุ ร ก ิ จ ท ต ่ า ง ต ้ อ ง ก า ร ค ว า ม ส า ม า ร ถ ใน ก า ร ป ร ะ เม ิ น อ า ร ม ณ์ ค ว า ม ร้ ส ึ ก แล ะ\nค ว า ม ต ้ อ ง ก า ร ขอ ง ค น อ ื ่ น ได ้ อ ย ่ า ง ถู ก ต ้ อ ง เด ็ ก ค น น ั ้ น จ ะ ก ร ะ โด ด ล ง ไป บ น ถนน\nห ร ื อ ไม ่ ? จู ้ ชา ย ค น ท ี ่ ใส ่ ชุ ด ส ู ท ค น น ั ้ น ต ั ้ ง ใจ จ ะ เอ า เง ิ น ขอ ง ผม แล ้ ว หา ย ต ั ว ไป ห ร ื อ\nม่? น ั ก ก ฎ ห ม า ย ค น น ั ้ น ล ง ม ื อ จ ั ด ก า ร ก ั บ ส ิ ่ ง ท ี ่ ค ุ ก ค า ม เข า ห ร ื อ แค ่ เพ ี ย ง ค ุ ย โว\nอ ย ู ่ ?\n\n2 เทา ท ย ง เช ื ่ อ ก ั น ว ่ า อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก แล ะ ค ว า ม ต ้ อ ง ก า ร ท ํ า น อ ง น ี ้\n\nเก ิ a ส ao Yo, | พ |\nต จ า ก ว ิ ญ ญ า ณ ท ี ่ ไม ่ ม ี ต ั ว ต น ก็ เห ็ น ได ้ ชั ด ว ่ า ค อ ม พ ิ ว เต อ ร ์ ค ง จ ะ ไม ่ ส า ม า ร ถม า\n", "textClean": "ไปจนถึงการจับคู่ไม่ได้เป็นเพียงผลลัพธ์จากเจตจำนงอิสระอันลึกลับแต่อย่างใด แต่เป็นผลจากการคำนวณความน่าจะเป็นต่างๆของเซลล์ประสาทภายใน เวลาเพียงเสี้ยววินาที“สัญชาตญาณหยังรู้ของมนุษย์ (human intuition)” ที่มักคุยโอ่กันนั้นอันที่จริงแล้วก็เป็นเพียง“การรู้จำเรืองรูปแบบ (pattern recognition)”แค่นั้น 'คนขับรถเก่งนักการธนาคารเก่งๆและนักกฎหมาย เก่งๆไม่ได้มีสัญชาตญาณราวเวทมนตร์เกี่ยวกับการจราจรการลงทุนหรือ การเจรจาต่อรองแต่มีความสามารถในการรับรู้เรื่องรูปแบบที่เกิดขึ้นซ้าๆพวก เขาจับสังเกตและพยายามหลีกเลี่ยงคนเดินเท้าที่สะเพร่าเผอเรอผู้ขอกู้เงินที ที่มและคนคดในข้อที่ไม่ชื่อสัตย์นอกจากนี้ยังสรุปได้อีกว่าอัลกอริท็มทาง ชีวเคมีของสมองมนุษย์ยังห่างไกลจากความสมบูรณ์แบบมากพวกมันทำงาน โดยอาศัยประสบการณ์จากการแก้ปัญหาทางลัดและวงจรสมองที่ล้าสมัย ซึ่งปรับตัวให้เข้ากับทุ่งสะวันนาห์ในแอฟริกาแทนที่จะเป็นป่าคอนกรีตไม่น่า ประหลาดไจแต่อย่างใดว่าแม้แต่ผู้ขับข่นายธนาคารและนักกฎหมายที่เก่ง บางครั้งก็ยังทำผิดอย่างชนิดโง่บัดชบได้ (นีก็หมายความว่าเอไอน่าจะทำได้ดีกว่ามนุษย์แม้แต่ในงานที่เชื่อ กันว่าต้องการ“สัญชาตญาณ”หากคุณคิดว่าเอไอจำเป็นต้องแข่งขันกับจิต วิญญาณมนุษย์ในรูปแบบของสัญชาตญาณลึกลับก็คงเป็นเรื่องเป็นไปไม่ได้ แต่หากว่าเอไอจำเป็นจริงๆที่จะต้องแข่งกับเครือข่ายเซลล์ประสาทในการ ค่านวณโอกาสและสังเกตรูปแบบก็ฟังดูน่าหวาดหรั่นน้อยกว่ามาก โดยเฉพาะอย่างยิ่งเอไอทำงานที่ต้องอาศัยสัญชาตโบาณเกี่ยวกับมนุษย์ คนอืนๆได้ดีกว่ามีงานหลากหลายแนวเช่นการขับยานพาหนะบนถนน ทีเต็มไปด้วยคนเดินเท้าการให้คนแปลกหน้ายืมเงินและการเจรจาต่อรอง ทางธุรกิจทต่างต้องการความสามารถในการประเมินอารมณ์ความร้สึกและ ความต้องการของคนอื่นได้อย่างถูกต้องเด็กคนนั้นจะกระโดดลงไปบนถนน หรือไม่ ?จู้ชายคนที่ใส่ชุดสูทคนนั้นตั้งใจจะเอาเงินของผมแล้วหายตัวไปหรือ ม่?นักกฎหมายคนนั้นลงมือจัดการกับสิ่งที่คุกคามเขาหรือแค่เพียงคุยโว อยู่ ? 2เทาทยงเชื่อกันว่าอารมณ์ความรู้สึกและความต้องการทำนองนี้ เกิ aส ao Yo, พ  ตจากวิญญาณที่ไม่มีตัวตนก็เห็นได้ชัดว่าคอมพิวเตอร์คงจะไม่สามารถมา"}, {"userId": 56, "namePhoto": "thai56.jpg", "text": "ของดวงตาและ ะกล้ามเนื้อใบหน้า* หากมีกล้องดิๆ สักตัวต่อกับโทรทัศน์\nซอฟต์แวร์แบบที่ว่านี้ก็จะรู้ว่าฉากไหนที่ทําให้เราหัวเราะ ฉากไหนที่ทําให้เศร้า\nและฉากไหนทําให้เราเบื่อ ขั้นต่อไปก็เชื่อมต่ออัลกอริทีมเข้ากับเซ็นเซอร์ไบโอ\nเมทริก คราวนี้อัลกอริทีมจะรู้ว่าเฟรมไหนส่งผลทําให้หัวใจเราเต้นแรง ค เพิ่ม\nความดันเลือด และ ะการทํางานของสมองได้ เวลาที่เราชมภาพยนตร์ เช่น เรื่อง\nเขย่าชีพจรเกินเดือด (17นไย 7๐อทพ ของทารันติโน อัลกอริที่มอาจจะ\nบันทึกว่าในฉากข่มขืนกระตุ้นให้เราเกิดอารมณ์ทางเพศเล็กน้อย ในฉากที่\nวินเซนต์บังเอิญยิงถูกมาร์วินเข้าที่หน้าทําให้เราหัวเราะอย่างช่วยไม่ได้ และ\nแม้เราไม่เก็ตมุกเกี่ยวกับบิกคาฮูนาเบอร์เกอร์ (1316 ไลทนทล ไชนเธอ แต่\nเราก็จะแกล้งหัวเราะอยู่ดิ เพราะไม่อยากให้คนอื่นมองว่าโง่ เวลาที่คุณบังคับ\nตัวเองให้หัวเราะ คุณจะ ะใช้วงจรสมองและกล้ามเนื้อส่วนที่แตกต่างออกไป\nจากยามที่หัวเราะเมื่อมีบางอย่างน่าขันจริงๆ มนุษย์มักจะแยกความแตกต่าง\nดังกล่าวไม่ได้ แต่เซ็นเซอร์ไบโอเมทริกทําได้\n. คําว่า โทรทัศน์ (เ@|@ข15109) ในภาษาอังกฤษมาจากคําในภาษากรีก\nว่า 1016 ที่แปลว่า ไกล และคําในภาษาละติน หร่ง10 ที่แปลว่า มอง เมื่อแรก\nสุดนั้นคํานี้สร้างขึ้นเพื่อใช้เรียกอุปกรณ์ที่ช่วยให้เรามองเห็นจากระยะที่ไกล\nได้ แต่ในไม่ช้ามันจ ะทําให้เราถกมองเห็นได้จากระยะไกล คล้ายกับที่จอร์จ\nออร์เวลล์วาดภาพไว้ในหนังสือเรื่อง 1984 (โท@1@@ท 1518]หข-โ0นๆ) ว่า\nโทรทัศน์จะจับตาเราขณะที่เราร์บชมมัน หลังจากชมภาพ ยนตร์ของทารันติโน\nครบทุกเรื่อง เราอาจจะลืมเนื้อหาส่วนใหญ่ไปแล้ว แต่เน็ตฟลิกซ์ (ง๑เปีบๆ\nหรือแอมะซอน หรือบริษัทใดก็ตามที่เป็นเจ้าของอัลกอริทีมโทรทัศน์ จะรู้\nประเภทบุคลิกลักษณะของเรา และสามารถกดปุ่มอารมณ์ความรู้สึกของเรา\nได้ ข้อมูลทํานองนี้ทําให้เน็ตฟลิกซ์หรือแอมะซอนเลือกภาพยนตร์ให้เราได้\nด้วยความแม่นยําจนน่าขนลุก และยังสามารถทําให้บริษัทเหล่านี้ช่วยให้เรา\nตัดสินใจเรืองสําคัญที่สุดในชีวิตได้ ไม่ว่าจะเป็นการเลือกเรียน เลือกสถานที่\nทํางาน และเลือกคนที่จะแต่งงานด้วย\n\n. แน่นอนว่าแอมะซอนไม่ได้เลือกถูกไปเสียทุกครั้ง นั้นย่อมเป็นเรือง\nฑาเย์็     เทย   =-     ๐๑ ค๑      ว    ว  !\nทีเป็นไปไม่ได้ อัลกอริท็มจะทําผิดพลาดซําแล้วซําเล่า เนื่องจากการมีข้อมูล\nข\n", "textClean": "ของดวงตาและกล้ามเนื้อใบหน้าหากมีกล้องดิๆสักตัวต่อกับโทรทัศน์ ซอฟต์แวร์แบบที่ว่านี้ก็จะรู้ว่าฉากไหนที่ทำให้เราหัวเราะฉากไหนที่ทำให้เศร้า และฉากไหนทำให้เราเบื่อขั้นต่อไปก็เชื่อมต่ออัลกอริทีมเข้ากับเซ็นเซอร์ไบโอ เมทริกคราวนี้อัลกอริทีมจะรู้ว่าเฟรมไหนส่งผลทำให้หัวใจเราเต้นแรงคเพิ่ม ความดันเลือดและการทำงานของสมองได้เวลาที่เราชมภาพยนตร์เช่นเรื่อง เขย่าชีพจรเกินเดือด (17นไย 7อทพของทารันติโนอัลกอริที่มอาจจะ บันทึกว่าในฉากข่มขืนกระตุ้นให้เราเกิดอารมณ์ทางเพศเล็กน้อยในฉากที่ วินเซนต์บังเอิญยิงถูกมาร์วินเข้าที่หน้าทำให้เราหัวเราะอย่างช่วยไม่ได้และ แม้เราไม่เก็ตมุกเกี่ยวกับบิกคาฮูนาเบอร์เกอร์ (1316ไลทนทลไชนเธอแต่ เราก็จะแกล้งหัวเราะอยู่ดิเพราะไม่อยากให้คนอื่นมองว่าโง่เวลาที่คุณบังคับ ตัวเองให้หัวเราะคุณจะใช้วงจรสมองและกล้ามเนื้อส่วนที่แตกต่างออกไป จากยามที่หัวเราะเมื่อมีบางอย่างน่าขันจริงๆมนุษย์มักจะแยกความแตกต่าง ดังกล่าวไม่ได้แต่เซ็นเซอร์ไบโอเมทริกทำได้ .คำว่าโทรทัศน์ (เ@@ข15109)ในภาษาอังกฤษมาจากคำในภาษากรีก ว่า 1016ที่แปลว่าไกลและคำในภาษาละตินหร่ง10ที่แปลว่ามองเมื่อแรก สุดนั้นคำนี้สร้างขึ้นเพื่อใช้เรียกอุปกรณ์ที่ช่วยให้เรามองเห็นจากระยะที่ไกล ได้แต่ในไม่ช้ามันจะทำให้เราถกมองเห็นได้จากระยะไกลคล้ายกับที่จอร์จ ออร์เวลล์วาดภาพไว้ในหนังสือเรื่อง 1984 (โท@1@@ท 1518]หข-โ0นๆ)ว่า โทรทัศน์จะจับตาเราขณะที่เราร์บชมมันหลังจากชมภาพยนตร์ของทารันติโน ครบทุกเรื่องเราอาจจะลืมเนื้อหาส่วนใหญ่ไปแล้วแต่เน็ตฟลิกซ์ (ง๑เปีบๆ หรือแอมะซอนหรือบริษัทใดก็ตามที่เป็นเจ้าของอัลกอริทีมโทรทัศน์จะรู้ ประเภทบุคลิกลักษณะของเราและสามารถกดปุ่มอารมณ์ความรู้สึกของเรา ได้ข้อมูลทำนองนี้ทำให้เน็ตฟลิกซ์หรือแอมะซอนเลือกภาพยนตร์ให้เราได้ ด้วยความแม่นยำจนน่าขนลุกและยังสามารถทำให้บริษัทเหล่านี้ช่วยให้เรา ตัดสินใจเรืองสำคัญที่สุดในชีวิตได้ไม่ว่าจะเป็นการเลือกเรียนเลือกสถานที่ ทำงานและเลือกคนที่จะแต่งงานด้วย .แน่นอนว่าแอมะซอนไม่ได้เลือกถูกไปเสียทุกครั้งนั้นย่อมเป็นเรือง ฑาเย็์ เทย =- ๑ค๑ ว ว ! ทีเป็นไปไม่ได้อัลกอริท็มจะทำผิดพลาดซำแล้วซำเล่าเนื่องจากการมีข้อมูล ข"}, {"userId": 57, "namePhoto": "thai57.jpg", "text": "ของดวงตาและ ะกล้ามเนื้อใบหน้า* หากมีกล้องดิๆ สักตัวต่อกับโทรทัศน์\nซอฟต์แวร์แบบที่ว่านี้ก็จะรู้ว่าฉากไหนที่ทําให้เราหัวเราะ ฉากไหนที่ทําให้เศร้า\nและฉากไหนทําให้เราเบื่อ ขั้นต่อไปก็เชื่อมต่ออัลกอริทีมเข้ากับเซ็นเซอร์ไบโอ\nเมทริก คราวนี้อัลกอริทีมจะรู้ว่าเฟรมไหนส่งผลทําให้หัวใจเราเต้นแรง ค เพิ่ม\nความดันเลือด และ ะการทํางานของสมองได้ เวลาที่เราชมภาพยนตร์ เช่น เรื่อง\nเขย่าชีพจรเกินเดือด (17นไย 7๐อทพ ของทารันติโน อัลกอริที่มอาจจะ\nบันทึกว่าในฉากข่มขืนกระตุ้นให้เราเกิดอารมณ์ทางเพศเล็กน้อย ในฉากที่\nวินเซนต์บังเอิญยิงถูกมาร์วินเข้าที่หน้าทําให้เราหัวเราะอย่างช่วยไม่ได้ และ\nแม้เราไม่เก็ตมุกเกี่ยวกับบิกคาฮูนาเบอร์เกอร์ (1316 ไลทนทล ไชนเธอ แต่\nเราก็จะแกล้งหัวเราะอยู่ดิ เพราะไม่อยากให้คนอื่นมองว่าโง่ เวลาที่คุณบังคับ\nตัวเองให้หัวเราะ คุณจะ ะใช้วงจรสมองและกล้ามเนื้อส่วนที่แตกต่างออกไป\nจากยามที่หัวเราะเมื่อมีบางอย่างน่าขันจริงๆ มนุษย์มักจะแยกความแตกต่าง\nดังกล่าวไม่ได้ แต่เซ็นเซอร์ไบโอเมทริกทําได้\n. คําว่า โทรทัศน์ (เ@|@ข15109) ในภาษาอังกฤษมาจากคําในภาษากรีก\nว่า 1016 ที่แปลว่า ไกล และคําในภาษาละติน หร่ง10 ที่แปลว่า มอง เมื่อแรก\nสุดนั้นคํานี้สร้างขึ้นเพื่อใช้เรียกอุปกรณ์ที่ช่วยให้เรามองเห็นจากระยะที่ไกล\nได้ แต่ในไม่ช้ามันจ ะทําให้เราถกมองเห็นได้จากระยะไกล คล้ายกับที่จอร์จ\nออร์เวลล์วาดภาพไว้ในหนังสือเรื่อง 1984 (โท@1@@ท 1518]หข-โ0นๆ) ว่า\nโทรทัศน์จะจับตาเราขณะที่เราร์บชมมัน หลังจากชมภาพ ยนตร์ของทารันติโน\nครบทุกเรื่อง เราอาจจะลืมเนื้อหาส่วนใหญ่ไปแล้ว แต่เน็ตฟลิกซ์ (ง๑เปีบๆ\nหรือแอมะซอน หรือบริษัทใดก็ตามที่เป็นเจ้าของอัลกอริทีมโทรทัศน์ จะรู้\nประเภทบุคลิกลักษณะของเรา และสามารถกดปุ่มอารมณ์ความรู้สึกของเรา\nได้ ข้อมูลทํานองนี้ทําให้เน็ตฟลิกซ์หรือแอมะซอนเลือกภาพยนตร์ให้เราได้\nด้วยความแม่นยําจนน่าขนลุก และยังสามารถทําให้บริษัทเหล่านี้ช่วยให้เรา\nตัดสินใจเรืองสําคัญที่สุดในชีวิตได้ ไม่ว่าจะเป็นการเลือกเรียน เลือกสถานที่\nทํางาน และเลือกคนที่จะแต่งงานด้วย\n\n. แน่นอนว่าแอมะซอนไม่ได้เลือกถูกไปเสียทุกครั้ง นั้นย่อมเป็นเรือง\nฑาเย์็     เทย   =-     ๐๑ ค๑      ว    ว  !\nทีเป็นไปไม่ได้ อัลกอริท็มจะทําผิดพลาดซําแล้วซําเล่า เนื่องจากการมีข้อมูล\nข\n", "textClean": "ของดวงตาและกล้ามเนื้อใบหน้าหากมีกล้องดิๆสักตัวต่อกับโทรทัศน์ ซอฟต์แวร์แบบที่ว่านี้ก็จะรู้ว่าฉากไหนที่ทำให้เราหัวเราะฉากไหนที่ทำให้เศร้า และฉากไหนทำให้เราเบื่อขั้นต่อไปก็เชื่อมต่ออัลกอริทีมเข้ากับเซ็นเซอร์ไบโอ เมทริกคราวนี้อัลกอริทีมจะรู้ว่าเฟรมไหนส่งผลทำให้หัวใจเราเต้นแรงคเพิ่ม ความดันเลือดและการทำงานของสมองได้เวลาที่เราชมภาพยนตร์เช่นเรื่อง เขย่าชีพจรเกินเดือด (17นไย 7อทพของทารันติโนอัลกอริที่มอาจจะ บันทึกว่าในฉากข่มขืนกระตุ้นให้เราเกิดอารมณ์ทางเพศเล็กน้อยในฉากที่ วินเซนต์บังเอิญยิงถูกมาร์วินเข้าที่หน้าทำให้เราหัวเราะอย่างช่วยไม่ได้และ แม้เราไม่เก็ตมุกเกี่ยวกับบิกคาฮูนาเบอร์เกอร์ (1316ไลทนทลไชนเธอแต่ เราก็จะแกล้งหัวเราะอยู่ดิเพราะไม่อยากให้คนอื่นมองว่าโง่เวลาที่คุณบังคับ ตัวเองให้หัวเราะคุณจะใช้วงจรสมองและกล้ามเนื้อส่วนที่แตกต่างออกไป จากยามที่หัวเราะเมื่อมีบางอย่างน่าขันจริงๆมนุษย์มักจะแยกความแตกต่าง ดังกล่าวไม่ได้แต่เซ็นเซอร์ไบโอเมทริกทำได้ .คำว่าโทรทัศน์ (เ@@ข15109)ในภาษาอังกฤษมาจากคำในภาษากรีก ว่า 1016ที่แปลว่าไกลและคำในภาษาละตินหร่ง10ที่แปลว่ามองเมื่อแรก สุดนั้นคำนี้สร้างขึ้นเพื่อใช้เรียกอุปกรณ์ที่ช่วยให้เรามองเห็นจากระยะที่ไกล ได้แต่ในไม่ช้ามันจะทำให้เราถกมองเห็นได้จากระยะไกลคล้ายกับที่จอร์จ ออร์เวลล์วาดภาพไว้ในหนังสือเรื่อง 1984 (โท@1@@ท 1518]หข-โ0นๆ)ว่า โทรทัศน์จะจับตาเราขณะที่เราร์บชมมันหลังจากชมภาพยนตร์ของทารันติโน ครบทุกเรื่องเราอาจจะลืมเนื้อหาส่วนใหญ่ไปแล้วแต่เน็ตฟลิกซ์ (ง๑เปีบๆ หรือแอมะซอนหรือบริษัทใดก็ตามที่เป็นเจ้าของอัลกอริทีมโทรทัศน์จะรู้ ประเภทบุคลิกลักษณะของเราและสามารถกดปุ่มอารมณ์ความรู้สึกของเรา ได้ข้อมูลทำนองนี้ทำให้เน็ตฟลิกซ์หรือแอมะซอนเลือกภาพยนตร์ให้เราได้ ด้วยความแม่นยำจนน่าขนลุกและยังสามารถทำให้บริษัทเหล่านี้ช่วยให้เรา ตัดสินใจเรืองสำคัญที่สุดในชีวิตได้ไม่ว่าจะเป็นการเลือกเรียนเลือกสถานที่ ทำงานและเลือกคนที่จะแต่งงานด้วย .แน่นอนว่าแอมะซอนไม่ได้เลือกถูกไปเสียทุกครั้งนั้นย่อมเป็นเรือง ฑาเย็์ เทย =- ๑ค๑ ว ว ! ทีเป็นไปไม่ได้อัลกอริท็มจะทำผิดพลาดซำแล้วซำเล่าเนื่องจากการมีข้อมูล ข"}, {"userId": 58, "namePhoto": "eng58.jpg", "text": "Se eA Sa\n\nbad hair day,’ I say.\nhim,’ says Dad, giving me a little\n\n‘Come out with us, eh? You'll feel better for -\n\nver girl.\n\nel Look, wait till they get 1n touch with you,\nI’m not quite bitchy enough to add ‘Maybe\nthey won't’ but I imply it. by |\n~ T want to be prepared, Ellie. Please\nround?’ Nadine Jowers her voice. ‘My gran and\ngrandad are here and this Happy Families lark is\n2 tting way too heavy for me. They're all gathered\nound Natasha just watching her, as if she’s a little\nHlevision set or something, and my God, 1s she\nerforming with her volume turned right up.’\n\nT ’ : |\nTon, Nad,’ I say, weakening. ‘Look, I don’t know |\nhat help I can be. I'm no expert when it comes to os\n\nak up and stuff. Why don’t you gO and see\nect Nadine to say that she and I are best friends\nay back and that she wants to plan it all with\n\niy I'll swallow the last sour jealousy pill and\n\n", "textClean": "Se eA Sa bad hair day,’ I say. him,’ says Dad, giving me a little ‘Come out with us, eh? You'll feel better for - ver girl. el Look, wait till they get 1n touch with you, I’m not quite bitchy enough to add‘Maybe they won't’ but I imply it. by   T want to be prepared, Ellie. Please round?’ Nadine Jowers her voice.‘My gran and grandad are here and this Happy Families lark is 2 tting way too heavy for me. They're all gathered ound Natasha just watching her, as if she’s a little Hlevision set or something, and my God, 1s she erforming with her volume turned right up.’ T’   Ton, Nad,’ I say, weakening.‘Look, I don’t know  hat help I can be. I'm no expert when it comes to os ak up and stuff. Why don’t you gO and see ect Nadine to say that she and I are best friends ay back and that she wants to plan it all with iy I'll swallow the last sour jealousy pill and"}, {"userId": 59, "namePhoto": "eng59.jpg", "text": "rem eAT———— -\n\nee re rT —r—\n\nrer\n\nCC ——— PP hati\nLe e—\n\nher curls, and the sultanas are her eyes and her nose\n9 .\n\nand her smiley mouth, see. |\nwell, she’s got a dirty nose and very black teeth\nand she’s having a seriously bad hair day,’ I say.\n‘Don’t be mean to him,’ says Dad, giving me a little\nnudge. ‘Come out with us, eh? You'll feel better for\n1 bit of fresh air.’ | EE |\n“No, thanks.’ Co\n\" Nadine rings around twelve, pained that I haven’t-\nphoned her back. She wants to come round this after-\nJoon and she’s still burbling about her hair and her\nmake-up and her clothes in case she gets selected as a\nSpicy cover girl. Too Lo\n‘Nadine! Look, wait dll they get in touch with you,\nright?” I'm not quite bitchy enough to add ‘Maybe\nthey won't’ but imply it. co\n‘I want to be’ prepared, Ellie. Please can 1 come\nround?” Nadine lowers her voice. ‘My - gran and\ngrandad are here and this Happy Families lark 1s\ngetting way too; heavy for me. They're all gathered\nround Natasha just watching her, as if she’s a little\ntelevision set or something, and my God, 1s she\nperforming with her volume turned right up.’\nOh, Nad,’ I say, weakening. ‘Look, 1 don’t know\n\nWw ’ ]\n“what help I can be. I'm no expert when it cOmes to\n\nmake-up and stuff. Why don’t you go and see\nMagda?’ Ny\n\ni. expect Nadine to say that she and I are best friends\nne. Tn. ay back and that she wants to plan it all with\n. Then I'll swallow the last sour jealousy pill and\n\n47\n", "textClean": "rem eAT———— - ee re rT—r— rer CC——— PP hati Le e— her curls, and the sultanas are her eyes and her nose 9 . and her smiley mouth, see.  well, she’s got a dirty nose and very black teeth and she’s having a seriously bad hair day,’ I say. ‘Don’t be mean to him,’ says Dad, giving me a little nudge.‘Come out with us, eh? You'll feel better for 1 bit of fresh air.’  EE  “No, thanks.’ Co \" Nadine rings around twelve, pained that I haven’t- phoned her back. She wants to come round this after- Joon and she’s still burbling about her hair and her make-up and her clothes in case she gets selected as a Spicy cover girl. Too Lo ‘Nadine! Look, wait dll they get in touch with you, right?” I'm not quite bitchy enough to add‘Maybe they won't’ but imply it. co ‘I want to be’ prepared, Ellie. Please can 1 come round?” Nadine lowers her voice.‘My - gran and grandad are here and this Happy Families lark 1s getting way too heavy for me. They're all gathered round Natasha just watching her, as if she’s a little television set or something, and my God, 1s she performing with her volume turned right up.’ Oh, Nad,’ I say, weakening.‘Look, 1 don’t know Ww’ ] “what help I can be. I'm no expert when it cOmes to make-up and stuff. Why don’t you go and see Magda?’ Ny i. expect Nadine to say that she and I are best friends ne. Tn. ay back and that she wants to plan it all with . Then I'll swallow the last sour jealousy pill and 47"}, {"userId": 60, "namePhoto": "eng60.jpg", "text": "her urls, and the sultanas are her eyes: and her nose -\n\nand her smiley mouth, see.’\n\nWell, she’s. got a dirty nose and very lack. C teeth\n\nand she’s having a seriously bad hair day,’ I say.\n\n‘Don’t be mean to him,’ says Dad, giving me a little oo\n“Come out te with v us, eh? You'll feel t better f for . .\n\nnudge.\na bit of fresh air.”\n| ‘No, thanks.”\n\nNadine rings py i twelve, pained d that 1 [ haven t\nphoned her back. She wants to come round this after- B\nnoon and she’ S still burbling about her. hair and her\nmake-up and her clothes in case she gets selected as a oo\n\nSpicy cover gitl\n\n‘Nadine! Look, ait till they get i in withy you, | -\nright?’ Pm; no quite bitchy enough ou add 1 Maybe\n\nround?’ Nadins lower\ngrandad are’ “here : and this Happy | Families lark is\ngetting. way t00 heavy for me. They’ re all gathered\nround Natasha Just watching her, as if she’s a little\n\ntelevision set or’ something, and my God, is she |\n\nperforming with her volume turned right up.’\n‘Oh, Nad,’ I say, weakening. ‘Look, I don’t know\n. what help I can be. I'm no expert when it comes tO.\nmake-up and stuff. Why don’t you go and see\nMagda?’\ni. cxpect Nadine to say that she and I are best friends\noe ey back and that she wants to plan it all with\nhen I'll swallow the last sour jealousy pill and\n\n47\n\na lie. Please c can 1 come B\ns her voice. ‘My gran and\n\nah no Am Homi\n", "textClean": "her urls, and the sultanas are her eyes and her nose - and her smiley mouth, see.’ Well, she’s. got a dirty nose and very lack. C teeth and she’s having a seriously bad hair day,’ I say. ‘Don’t be mean to him,’ says Dad, giving me a little oo “Come out te with v us, eh? You'll feel t better f for . . nudge. a bit of fresh air.” ‘No, thanks.” Nadine rings py i twelve, pained d that 1 [ haven t phoned her back. She wants to come round this after- B noon and she’ S still burbling about her. hair and her make-up and her clothes in case she gets selected as a oo Spicy cover gitl ‘Nadine! Look, ait till they get i in withy you,  - right?’ Pm no quite bitchy enough ou add 1 Maybe round?’ Nadins lower grandad are’“here  and this Happy  Families lark is getting. way t00 heavy for me. They’ re all gathered round Natasha Just watching her, as if she’s a little television set or’ something, and my God, is she  performing with her volume turned right up.’ ‘Oh, Nad,’ I say, weakening.‘Look, I don’t know . what help I can be. I'm no expert when it comes tO. make-up and stuff. Why don’t you go and see Magda?’ i. cxpect Nadine to say that she and I are best friends oe ey back and that she wants to plan it all with hen I'll swallow the last sour jealousy pill and 47 a lie. Please c can 1 come B s her voice.‘My gran and ah no Am Homi"}, {"userId": 61, "namePhoto": "eng61.jpg", "text": "ERE His ¢ car. i, spending hours and hours  annointing i it every .\n\nA nd, >\n| ‘Hello, Cutynob, he calls, \"15\n. 1 force a cheery grin and. knock. at the door.\n\nNadine’s mum answers, in an: old jumper and\n\nleggings, with aJ-cloth i in her hand. She i is 5 obviously |\n\ndressed for serious house- ~cleaning. So\n‘Hello, dear. ‘Nadine’ Ss in n her bedroom, ‘she says :\n\nsniffing disapprovingly.\n\nwaving a feather duster from’ the living room. Fo\n* Natasha i is still i in her cutsie-pie pyjamas and futiy\n\nslippers, She’s S ‘dancing round to some silly cartoon SE\nmusic on the telly, flicking h her r feather duster : as s she. a\n\n2 goes. ig oh SLES ae Pn\ni ‘Isn’t she a good girl?’ s says Nadine’s s mum m proudly. Ta\nI I I try to manufacture atlother smile. SRR\n| - Natasha rushes at me.\n\n“You look dirty, Ellie,’ she. says. She prances roind .\n“There! I I | 'm 33 LI\n\n‘me, poking her feathers right in 1 my face.\nwiping all the dust off? go\nOh, sweet! says her um, A\n\nthan pri = 43) 1 sidle past and run up ‘the ie EN\n\n. 2k bleak after. the glaring patterns. in the hall. Nadine i is\nSE looking ghmourously: black and bleak ‘herself, her\nfe long. black: hair ‘hanging | loose, ‘her eyes “heavily\n: Se outlined y with black kohl, her face e powdered white as\n\nTOR rman Tera rw dopey Tn + me pe\n\n‘Hello, Ellie. I'm helping. Murmny, says + Natasha , . |\n\nB i Stairs to\" Nadine’s. s. room. Iti is’ ‘wonderfully black and -\n\n", "textClean": "ERE His  car. i, spending hours and hours annointing i it every . A nd,  ‘Hello, Cutynob, he calls, \"15 . 1 force a cheery grin and. knock. at the door. Nadine’s mum answers, in an old jumper and leggings, with aJ-cloth i in her hand. She i is 5 obviously  dressed for serious house- cleaning. So ‘Hello, dear.‘Nadine’ Ss in n her bedroom,‘she says  sniffing disapprovingly. waving a feather duster from’ the living room. Fo  Natasha i is still i in her cutsie-pie pyjamas and futiy slippers, She’s S‘dancing round to some silly cartoon SE music on the telly, flicking h her r feather duster  as s she. a 2 goes. ig oh SLES ae Pn i‘Isn’t she a good girl?’ s says Nadine’s s mum m proudly. Ta I I I try to manufacture atlother smile. SRR  - Natasha rushes at me. “You look dirty, Ellie,’ she. says. She prances roind . “There! I I  'm 33 LI ‘me, poking her feathers right in 1 my face. wiping all the dust off? go Oh, sweet! says her um, A than pri = 43) 1 sidle past and run up‘the ie EN . 2k bleak after. the glaring patterns. in the hall. Nadine i is SE looking ghmourously black and bleak‘herself, her fe long. black hair‘hanging  loose,‘her eyes“heavily  Se outlined y with black kohl, her face e powdered white as TOR rman Tera rw dopey Tn  me pe ‘Hello, Ellie. I'm helping. Murmny, says  Natasha , .  B i Stairs to\" Nadine’s. s. room. Iti is’‘wonderfully black and -"}, {"userId": 62, "namePhoto": "eng62.jpg", "text": "Etat es ane i Seg 3 re er MRT TT TI TT SRC Sh actin EI\n\n~. EE / Nadine rings around twelve, pained that I haven’ £-\nphoned her back. She wants to come round this after-\nnoon and she’s still burbling about her hair and her\nmake-up and her cloths in case she gets selected. as 2 oo\nSpicy cover gitl. Limon\n‘Nadine! Look, wait dl they get in touc\nright?” I'm not quite bitchy enough to 2 add, :\n\nthey won t but I imply i it.- . Ca a\n\nnid you, | BREE\n‘Maybe Cv\n\n‘[ want to, be prepared,” “Ellie Plec\nround?” Nadine lowers. her: “voice Ay. RRA\ngrandad are here and this’ Happy Families ark is $s - Co\n\n| getting v way too, o heavy § for me. 2 hese re all | gathered oo Ee\n\na0 0\n(0)\n\nrt Ka HE a nto 1 3 A i Es CC ems Co Co . ;\ni ascent tl. 2. ST In I mem ts 0 Et tm\n", "textClean": "Etat es ane i Seg 3 re er MRT TT TI TT SRC Sh actin EI . EE  Nadine rings around twelve, pained that I haven’ £- phoned her back. She wants to come round this after- noon and she’s still burbling about her hair and her make-up and her cloths in case she gets selected. as 2 oo Spicy cover gitl. Limon ‘Nadine! Look, wait dl they get in touc right?” I'm not quite bitchy enough to 2 add,  they won t but I imply i it.- . Ca a nid you,  BREE ‘Maybe Cv ‘[ want to, be prepared,”“Ellie Plec round?” Nadine lowers. her“voice Ay. RRA grandad are here and this’ Happy Families ark is $s - Co  getting v way too, o heavy  for me. 2 hese re all  gathered oo Ee a0 0 (0) rt Ka HE a nto 1 3 A i Es CC ems Co Co .  i ascent tl. 2. ST In I mem ts 0 Et tm"}, {"userId": 63, "namePhoto": "eng63.jpg", "text": "2h Sr am sa lid Ch ARRE ehersai ci fh iE 5\n\nod he sultanas are cher e\n\nher ls, an\nand her's\nCW ell, she’s got a\nand she’s having 3 setl\nDon’t be mean to him,’\n‘Come out with us, €\n\nmiley mouth, see.”\n\ndirty nose and very black teeth\nously bad hair day,’ say.\nsays Dad, giving me a Jitde\n\nnudge.\n\n2 bit of fresh air.’\n| “No, thanks.”\n\"Nadine rings around 1 tw\n\nphoned her back. She wants to come round this after-\nnoon and she’s still burbling about her hair and her B | oo\nmake-up and her clothes 1 in case she c gets: selected as as a 2 .\n\nSpicy cover girl. -\n\n‘Nadine! Look, wait all they s get in touch withy you, h oo\nright?” I'm not quite bitchy enough to add Maybe 7; RE\n\nthey won't’ but 1 imply it.\n\n1 want to be prepared, Ellie. Please can 1 come\nround?” Nadine lowers her voice. ‘My gran and Ee )\ngrandad are here and this Happy\" Families lark 1s |\ngetting way too, heavy for me. They’ re all gathered i |\n\nround Natasha just watching her, as if she’s a little\ntelevision set or something, and my God, 1s she\nperforming with her volume turned right up.’\n\n‘Oh, Nad,’ I say, weakening. ‘Look, 1 don’t know\nwhat help I can be. I'm no expert when it comes to\nmake-up and stuff. Why don’t you go and see ’\n\nMagda?” -\n\n. I expect Nadine to say that sheandlare best friends\nom way back and that she wants to plan it all with\n\nme. Then I’ I swallow the last sour r jealousy pill and\n\n47\n\ncrt nL AY a\n\neyes and | her nose\n\nh? Youllfe feel better fist :\n\nwelve, «. pained that 1 [ haven’ t .\n\ntai ee A\n\nnn\n\n", "textClean": "2h Sr am sa lid Ch ARRE ehersai ci fh iE 5 od he sultanas are cher e her ls, an and her's CW ell, she’s got a and she’s having 3 setl Don’t be mean to him,’ ‘Come out with us,€ miley mouth, see.” dirty nose and very black teeth ously bad hair day,’ say. says Dad, giving me a Jitde nudge. 2 bit of fresh air.’ “No, thanks.” \"Nadine rings around 1 tw phoned her back. She wants to come round this after- noon and she’s still burbling about her hair and her B  oo make-up and her clothes 1 in case she c gets selected as as a 2 . Spicy cover girl. - ‘Nadine! Look, wait all they s get in touch withy you, h oo right?” I'm not quite bitchy enough to add Maybe 7 RE they won't’ but 1 imply it. 1 want to be prepared, Ellie. Please can 1 come round?” Nadine lowers her voice.‘My gran and Ee ) grandad are here and this Happy\" Families lark 1s  getting way too, heavy for me. They’ re all gathered i  round Natasha just watching her, as if she’s a little television set or something, and my God, 1s she performing with her volume turned right up.’ ‘Oh, Nad,’ I say, weakening.‘Look, 1 don’t know what help I can be. I'm no expert when it comes to make-up and stuff. Why don’t you go and see’ Magda?” - . I expect Nadine to say that sheandlare best friends om way back and that she wants to plan it all with me. Then I’ I swallow the last sour r jealousy pill and 47 crt nL AY a eyes and  her nose h? Youllfe feel better fist  welve, . pained that 1 [ haven’ t . tai ee A nn"}, {"userId": 64, "namePhoto": "eng64.jpg", "text": "2h Sr am sa lid Ch ARRE ehersai ci fh iE 5\n\nod he sultanas are cher e\n\nher ls, an\nand her's\nCW ell, she’s got a\nand she’s having 3 setl\nDon’t be mean to him,’\n‘Come out with us, €\n\nmiley mouth, see.”\n\ndirty nose and very black teeth\nously bad hair day,’ say.\nsays Dad, giving me a Jitde\n\nnudge.\n\n2 bit of fresh air.’\n| “No, thanks.”\n\"Nadine rings around 1 tw\n\nphoned her back. She wants to come round this after-\nnoon and she’s still burbling about her hair and her B | oo\nmake-up and her clothes 1 in case she c gets: selected as as a 2 .\n\nSpicy cover girl. -\n\n‘Nadine! Look, wait all they s get in touch withy you, h oo\nright?” I'm not quite bitchy enough to add Maybe 7; RE\n\nthey won't’ but 1 imply it.\n\n1 want to be prepared, Ellie. Please can 1 come\nround?” Nadine lowers her voice. ‘My gran and Ee )\ngrandad are here and this Happy\" Families lark 1s |\ngetting way too, heavy for me. They’ re all gathered i |\n\nround Natasha just watching her, as if she’s a little\ntelevision set or something, and my God, 1s she\nperforming with her volume turned right up.’\n\n‘Oh, Nad,’ I say, weakening. ‘Look, 1 don’t know\nwhat help I can be. I'm no expert when it comes to\nmake-up and stuff. Why don’t you go and see ’\n\nMagda?” -\n\n. I expect Nadine to say that sheandlare best friends\nom way back and that she wants to plan it all with\n\nme. Then I’ I swallow the last sour r jealousy pill and\n\n47\n\ncrt nL AY a\n\neyes and | her nose\n\nh? Youllfe feel better fist :\n\nwelve, «. pained that 1 [ haven’ t .\n\ntai ee A\n\nnn\n\n", "textClean": "2h Sr am sa lid Ch ARRE ehersai ci fh iE 5 od he sultanas are cher e her ls, an and her's CW ell, she’s got a and she’s having 3 setl Don’t be mean to him,’ ‘Come out with us,€ miley mouth, see.” dirty nose and very black teeth ously bad hair day,’ say. says Dad, giving me a Jitde nudge. 2 bit of fresh air.’ “No, thanks.” \"Nadine rings around 1 tw phoned her back. She wants to come round this after- noon and she’s still burbling about her hair and her B  oo make-up and her clothes 1 in case she c gets selected as as a 2 . Spicy cover girl. - ‘Nadine! Look, wait all they s get in touch withy you, h oo right?” I'm not quite bitchy enough to add Maybe 7 RE they won't’ but 1 imply it. 1 want to be prepared, Ellie. Please can 1 come round?” Nadine lowers her voice.‘My gran and Ee ) grandad are here and this Happy\" Families lark 1s  getting way too, heavy for me. They’ re all gathered i  round Natasha just watching her, as if she’s a little television set or something, and my God, 1s she performing with her volume turned right up.’ ‘Oh, Nad,’ I say, weakening.‘Look, 1 don’t know what help I can be. I'm no expert when it comes to make-up and stuff. Why don’t you go and see’ Magda?” - . I expect Nadine to say that sheandlare best friends om way back and that she wants to plan it all with me. Then I’ I swallow the last sour r jealousy pill and 47 crt nL AY a eyes and  her nose h? Youllfe feel better fist  welve, . pained that 1 [ haven’ t . tai ee A nn"}]