[
  { "userId": 0, "namePhoto": "", "preOcr": "", "preOcrClean": "" },
  {
    "userId": 1,
    "namePhoto": "engthai1.jpg",
    "text": "4 a | | ส ต ม ๕ = ณี ๕\nใคร ก ็ ไม ่ ค ว ร ท ี ่ จ ะ ค า ด ห ว ั ง ให ้ ส ม า ชิ ก ขอ ง ก ล ุ ่ ม เห ล ่ า น ี ้ ใช ้ ชี ว ิ ต ท ี เห ล ื อ ขอ ง\n\n, พ ว ก เข า โด ย ม ี ค ว า ม ค ิ ด เงื ่ อ ง ขอ ง อ ั ต ร า เง ิ น เฟ ื อ ห ร ื อ ต ล า ด ห ุ ้ น ห ร ื อ อ ั ต ร า ก า ร ว ่ า ง ง า น\n\n| ห ร ื อ เร ื อ ง ขอ ง เ\nไม ่ ค ว ร ม ี ใคร ท ี ่ จ ะ ค า ด ห ว ั ง ให ้ พ ว ก เข า ต อ บ ส น อ ง ต ่ อ ข้ อ ม ู ล ท า ง ก า ร เง ิ น\n\nง ิ น โด ย ท ั ่ ว ไป เห ม ื อ น ๆ ก ั น\n\n' ใน แบ บ เด ี ย ว ก ั น ใด ร ก ็ ต า ม ไม ่ ค ว ร ท ึ ก ท ั ก เอ า เอ ง ว ่ า พ ว ก เข า ได ้ ร ั บ อ ิ ท ธิ พ ล ม า จ า ก\n2 สิ ง จ ุ ง ใจ เด ิ ย ว ก ั น\nไม ่ ค ว ร ม ี ใคร ค า ด ห ว ั ง ให ้ พ ว ก เข า เช ื อ ค ํ า แน ะ น ํ า ท ี ม า จ า ก แห ล ่ ง เด ี ย ว ก ้ น\n\n1 A ๑ / 9» © Y ie ik Si Py 2 jo\nไม ่ ค ว ร ม ี ใคร ค ว ร ค า ด ห ว ั ง ให ้ พ ว ก เข า เห ็ น ด ้ ว ย ว ่ า ส ิ ง ใด ส ํ า ค ั ญ ส ิ ง ใด ค ุ ้ ม ค ่ า\nท ี จะ ท ํ า อ ะ ไร ค ื อ ส ิ ่ ง ท ี ่ น ่ า จ ะ เก ิ ด ขึ ้ น ต ่ อ ไป แล ะ เส ้ น ท า ง ท ี ด ี ท ี ่ ส ุ ด ใน ก า ร ก ้ า ว ไป ข้ า ง ห น ้ า\n\na\nท\n๕ 4 wv ไ\nค อ เส น ท า ง เห น\n\nภา พ จ ํ า เร ื ่ อ ง เง ิ น ขอ ง พ ว ก เข า น ั ้ น ถู ก ส ร ้ า ง ขึ ้ น ม า จ า ก ค น ล ะ โล ก แล ะ เม ื ่ อ เป ็ น\nเช ่ น น ี ้ ม ุ ม ม อ ง เร ื ่ อ ง เง ิ น ท ี ่ ค น ก ล ุ ่ ม ห น ึ ่ ง ค ิ ด ว ่ า เป ็ น เร ื ่ อ ง น ่ า ห ว า ด ก ล ั ว ก ล ั บ ก ล า ย เป ็ น ส ิ ง\n\nทด ด ู ส ม เห ต ุ ส ม ผล อ ย ่ า ง ม า ก ส ํ า ห ร ั บ ค น อี ก ก ล ุ ่ ม\n\nก เม ื ่ อ ไม ่ ก ี ่ ป ี ท ี ่ ผ่ า น ม า ห น ั ง ส ื อ พ ิ ม พ ์ เด อ ะ ะ น ้ ว ย อ ร ์ ก ไท ม ส์ (The New York\n\nTimes) เล ่ า เร ื ่ อ ง ส ภา พ ก า ร ท ํ า ง า น ใน บ ร ิ ษั ท ฟอก ซ์ ค อ น (Foxconn) ผู ้ ผล ิ ต อ ุ ป ก ร ณ์\n\n: เล ็ ก ท ร อ น ิ ก ส ์ ย ั ก ษ์ ให ญ่ ส ั ญ ชา ต ิ ไต ้ ห ว ั น ส ภา พ ก า ร ท ํ า ง า น น ั ้ น ม ั ก จ ะ เล ว ร ้ า ย ท ํ า ให ้\n\nง อ า นร ู ้ ส ึ ก ห ั ว เส ี ย แต ่ ก า ร ต อ บ ส น อ ง ท ี ่ น ่ า ส น ใจ ใน เร ื ่ อ ง เล ่ า น ี ้ ม า จ า ก ห ล า น ชา ย ขอ ง\nน ง า น ชา ว จ ี ่ น ค น ห น ึ ่ ง ผู ้ ท ี ที ่ เข ี ย น ใน ส ่ ว น ค ว า ม ค ิ ด เห ็ น ว ่ า :\n\nป ่ า ขอ ง ผม ท ํ า ง า เ\nส อ ง ส า ม ป ี a i\n\n",
    "textClean": "4 a  สตม๕ =ณี๕ ใครก็ไม่ควรที่จะคาดหวังให้สมาชิกของกลุ่มเหล่านี้ใช้ชีวิตทีเหลือของ ,พวกเขาโดยมีความคิดเงื่องของอัตราเงินเฟือหรือตลาดหุ้นหรืออัตราการว่างงาน หรือเรืองของเ ไม่ควรมีใครที่จะคาดหวังให้พวกเขาตอบสนองต่อข้อมูลทางการเงิน งินโดยทั่วไปเหมือนๆกัน 'ในแบบเดียวกันใดรก็ตามไม่ควรทึกทักเอาเองว่าพวกเขาได้รับอิทธิพลมาจาก 2สิงจุงใจเดิยวกัน ไม่ควรมีใครคาดหวังให้พวกเขาเชือคำแนะนำทีมาจากแหล่งเดียวก้น 1 A๑  9  Y ie ik Si Py 2 jo ไม่ควรมีใครควรคาดหวังให้พวกเขาเห็นด้วยว่าสิงใดสำคัญสิงใดคุ้มค่า ทีจะทำอะไรคือสิ่งที่น่าจะเกิดขึ้นต่อไปและเส้นทางทีดีที่สุดในการก้าวไปข้างหน้า a ท ๕ 4 wvไ คอเสนทางเหน ภาพจำเรื่องเงินของพวกเขานั้นถูกสร้างขึ้นมาจากคนละโลกและเมื่อเป็น เช่นนี้มุมมองเรื่องเงินที่คนกลุ่มหนึ่งคิดว่าเป็นเรื่องน่าหวาดกลัวกลับกลายเป็นสิง ทดดูสมเหตุสมผลอย่างมากสำหรับคนอีกกลุ่ม กเมื่อไม่กี่ปีที่ผ่านมาหนังสือพิมพ์เดอะน้วยอร์กไทมส์ (The New York Times)เล่าเรื่องสภาพการทำงานในบริษัทฟอกซ์คอน (Foxconn)ผู้ผลิตอุปกรณ์ เล็กทรอนิกส์ยักษ์ใหญ่สัญชาติไต้หวันสภาพการทำงานนั้นมักจะเลวร้ายทำให้ งอานรู้สึกหัวเสียแต่การตอบสนองที่น่าสนใจในเรื่องเล่านี้มาจากหลานชายของ นงานชาวจี่นคนหนึ่งผู้ทีที่เขียนในส่วนความคิดเห็นว่า  ป่าของผมทำงาเ สองสามปี a i"
  },
  {
    "userId": 2,
    "namePhoto": "engthai2.jpg",
    "text": "pavchology of Money\nThe Psychology ¢\n\nเด อ ั บ ด ั บ โด ย ส ํ า น ั ก ง า น ส ํ า ม ะ โน ป ร ะ ชา ก ร (\n\nก น ึ ง] A ถก จ 4 ,\n\nน ส น น บ ู I \" 6X /\n\nie) ใน ก ล ่ ม ค น ท ี ่ ใช ้ ชี ว ิ ต ด ้ ว ย ค ว า ม ย า ก จ น ไป จ น ถึ ง ช่\nDe a\n\nBureau) Neg\n\nท ศว ร ร ษ ท ี 1960 oe\n' ต ล อ ด ช่ ว ง ร ะ ย ะ เว ล า น ั น ผู ้ ค น ม ี ค ว า ม เช ื อ อ ย ่ า ง แพ ร ่ ห ล า ย ว ่ า\n\nได ้ ร ั บ เง ิ น บ ํ า น า ญ ส ่ ว น ต ั ว ” แต ่ ว ่ า ม ั น เป ็ น ค ํ า ก ล ่ า ว ท ี เก ิ น จ ร ิ ง อ ย ่ า ง ม า ก\nเค ย ป\n\nส ว ั ส ด ิ ก า ร พ น ั ก ง า น (The Employee Benefit Research Institut\n“ม ี ค น ท ี ่ อ า ย ุ 65 ป ี ห ร ื อ ม า ก ก ว ่ า แค ่ ห น ึ ง ใน ส ี ท ี ได ้ ร ั บ ร า ย ได ้ จ า ก เง ิ น บ ํ\n\nใน จ ํ า น ว น ขอ ง ขอ ง ค น ส ่ ว น น ้ อ ย ท ี ่ โช ค ด ี น ั ้ น รา ย ได ้ ค ร ั ว เร ื อ น ท ี ่ ม า\n\nม ี เพ ี ย ง แค ่ 15%\n\nใน ป ี 1955 ห น ั ง ส ื อ พ ิ ม พ ์ น ิ ว ย อ ร ์ ก ไท ม ส ์ เข ี ย น เร ื ่ อ\nที เพิ ข ึ ้ น แต ่ ไร ้ ค ว า ม ส า ม า ร ถ ใน ก า ร เก น ี ย ณ (๑ พ อ) ว ่ า “ม ั น\n\nคํา ก ล ่ า ว โบ ร า ณ ท ี ่ ว ่ า ท ุ ก ๆ ค น ต ่ า ง ก ็ พ ู ด ถื ถึ ง เรื่ อ ง ขอ ง ก )\nจ ง มื อ ท ํ า ม ั น เพ ี ย ง แค ่ ห ย ิ บ ม ื อ เด ี ย ว ” |\n\nค ว า ม ค ิ ด ท ี ่ ว ่ า ท ุ ก ค น ส ม ด\novina\n\n",
    "textClean": "pavchology of Money The Psychology  เดอับดับโดยสำนักงานสำมะโนประชากร ( กนึง] Aถกจ 4 , นสนนบู I \" 6X  ie)ในกล่มคนที่ใช้ชีวิตด้วยความยากจนไปจนถึงช่ De a Bureau) Neg ทศวรรษที 1960 oe 'ตลอดช่วงระยะเวลานันผู้คนมีความเชืออย่างแพร่หลายว่า ได้รับเงินบำนาญส่วนตัว”แต่ว่ามันเป็นคำกล่าวทีเกินจริงอย่างมาก เคยป สวัสดิการพนักงาน (The Employee Benefit Research Institut “มีคนที่อายุ 65ปีหรือมากกว่าแค่หนึงในสีทีได้รับรายได้จากเงินบํ ในจำนวนของของคนส่วนน้อยที่โชคดีนั้นรายได้ครัวเรือนที่มา มีเพียงแค่ 15% ในปี 1955หนังสือพิมพ์นิวยอร์กไทมส์เขียนเรื่อ ทีเพิขึ้นแต่ไร้ความสามารถในการเกนียณ (๑พอ)ว่า“มัน คำกล่าวโบราณที่ว่าทุกๆคนต่างก็พูดถืถึงเรื่องของก ) จงมือทำมันเพียงแค่หยิบมือเดียว”  ความคิดที่ว่าทุกคนสมด ovina"
  },
  {
    "userId": 3,
    "namePhoto": "engthai3.jpg",
    "text": "O1 ไม ่ ม ี ใคร เป ็ น ค น บ้ า\n\nไม ่ น ่ า แป ล ก ใจ เล ย ท ี พ ว ก เร า ห ล า ย ค น ห ่ ว ย แต ก ใน เร ื อ ง ก า ร อ อ ม แล ะ ล ง ท ุ น\nเพ ื ่ อ ก า ร เก ษี ย ณ พ ว ก เร า ไม ่ ได ้ บ ้ า พ ว ก เร า แค ่ เป ็ น ม ื อ ให ม ่\n\nเช ่ น เด ี ย ว ก ั น ก ั บ ม ห า ว ิ ท ย า ล ั ย ส ั ด ส ่ ว น ขอ ง ชา ว อ เม ร ิ ก ั น ท ี ่ อ า ย ุ ม า ก ก ว ่ า 25 1\n\nแล ะ เร ี ย น จ บ ก า ร ศึ ก ษา ร ะ ด ั บ ป ร ิ ญ ญ า ต ร ี น ั ้ น ล ด ล ง จ า ก 1 ใน 20 ค น ใน ป ี 1940\nไป อ ย ู ่ ท ี ่ 1 ใน 4 ค น ภา ย ใน ป ี 2015 ค ่ า เฉ ล ี ่ ย ขอ ง ค ่ า เล ่ า เร ี ย น ม ห า ว ิ ท ย า ล ั ย ใน ช่ ว ง เว ล า น ั ้ น\nเพ ิ ่ ม ส ู ง ขึ ้ น ม า น มากกว่า ส ี เท ่ า เม ื ่ อ ป ร ั บ ต า ม อ ั ต ร า เง ิ น เฟ ้ อ อ ะ ไร บ า ง อ ย ่ า ง ท ี ่ ย ิ ง ให ญ่ แล ะ\nส ํ า ค ั ญ ม า ก ท ี ก ร ะ แท ก เข ้ า ม า ใน ส ั ง ค ม อ ย ่ า ง ร ว ด เจ ็ อ น ั ้ น ค ธิ บ า ย ให ้ เห็น ว เห ต ุ ใด จ ึ ง\nม ี ค น จ ํ า น ว น ม า ก ต ั ด ส ิ น ใจ แย ่ ๆ ใน เร ื ่ อ ง ขอ ง เง ิ น ก ู ้ ย ื ม เพ ื ่ อ ก า ร ศึ ก ษา ใน ช่ ว ง 20 ป ี\nท ี ผ่ า น ม า ม ั น ไม ่ ม ี ป ร ะ ส บ ก า ร ณ์ ส ั ง ส ม ก ั น ม า ให ้ พ ว ก เร า ได ้ เร ื เร ี ย น ร ู ้ พ ว ก เร า ก ํ า ล ั ง ด ้ น ส ด\n\nเช ่ น เด ี ย ว ก ั น ก ั บ ก อ ง ท ุ น ร ว ม ด ั ชน ี ่ (โถ ๕ ๑ % Fund) ซึ ่ ง ม ี อ า ย ุ น ้ อ ย ก ว ่ า\n50 ป ี แล ะ ก อ ง ท ุ น ป ้ อ ง ก ั น ค ว า ม เส ี ย ง (Hedge Fund) ที ่ ไม ่ เค ยม ื อ ย ู ่ จ น เข ้ า ส ู ่ ช่วง\n25 ป ี ท ี ่ ผ่ า น ม า หร ื อ แม ้ ก ร ะ ท ั ่ ง ส ิ ่ ง ท ี ่ ใช ้ ก ั น อ ย ่ า ง แพ ร ่ ห ล า ย อ ย ่ า ง ห น ี ้ เพ ื ่ อ ก า ร บ ร ิ โภ ค\nไม ่ ว ่ า จ ะ เป ็ น ก า ร จ ํ า น อ ง บ ั ต ร เค ร ด ิ ต แล ะ ส ิ น เช ื อ ร ถ ย น ต ์ ก ็ ย ั ง ไม ่ เค ย ม ื อ ย ู ่ จ น ก ร ะ ท ั ง\nช่ ว ง ห ล ั ง ส ง ค ร า ม โล ก ค รั้ง ท ี ส อ ง เม ื ่ อ พ ร ะ ร า ช บ ั ญ ญ ั ต ิ เพ ื ่ อ ช่ ว ย เห ล ื อ ห า ร ผ่ า น ศึ ก\n(GL Bil) ท ํ า ให ้ ชา ว อ เม ร ิ ก ั น ห ล า ย ล ้ า น ค น ส า ม า ร ถก ู ้ ย ื ม เง ิ น ได ้ ง ่ า ย ขึ ้ น\n\nสุ น ั ขน ั ้ น ถู ก น ํ า ม า ท ํ า ให ้ เช ื ่ อ ง เม ื ่ อ 10,000 ป ี ท ี ่ แล ้ ว แต ่ พ ว ก ม ั น ก ็ ย ั ง ค ง ม ี\nพ ฤต ิ ก ร ร ร ม บ า ง อ ย ่ า ง ขอ ง ส ั ต ว ์ ป ่ า ท ี ่ บ ร ร พ บ ุ ร ุ ษ ห ม า ป ่ า ขอ ง พ ว ก ม ั น ท ิ ้ ง เอ า ไว ้ ให ้ แล ะ\nพ ว ก เร า ก ็ อ ย ู ่ ท ี ่ น ี ่ ใน ช่ ว ง ร ะ ห ว ่ า ง 20 แล ะ 50 ป ี ขอ ง ป ร ะ ส บ ก า ร ณ์ ใน ร ะ บ บ ก า ร เง ิ น\n\nส ม ั ย ให ม ่ ด ้ ว ย ค ว า ม ห ว ั ง ท ี ่ จ ะ ป ร ั บ ต ั ว ให ้ ค ุ ้ น เค ย ก ั บ ม ั น ได ้ อ ย ่ า ง ส ม บ ู ร ณ์ แบ บ\n\nน ี ้ แห ล ะ ค ื อ ป ั ญ ห า ส ํ า ห ร ั บ ห ั ว ข้ อ ท ี ่ ได ้ ร ั บ อ ิ ท ธิ พ ล อ ย ่ า ง ม า ก จ า ก อ า ร ม ณ์ ร ิ ่ ง\nต ้ อ ง ป ะ ท ะ ก ั บ ข้ อ เท ็ จ จ ร ิ ง แล ะ ม ั น ช่ ว ย อ ธิ บ า ย ให ้ เข ้ า ใจ ได ้ ว ่ า เห ต ุ ใด พ ว ก เร า จ ึ ง ไม ่ ท ํ า\nส ิ ง ท ี ่ พ ว ก เร า ค ว ร จ ะ ท ํ า เม ื ่ อ พ ู ด ถึ ง เร ื ่ อ ง เง ิ น\n",
    "textClean": "O1ไม่มีใครเป็นคนบ้า ไม่น่าแปลกใจเลยทีพวกเราหลายคนห่วยแตกในเรืองการออมและลงทุน เพื่อการเกษียณพวกเราไม่ได้บ้าพวกเราแค่เป็นมือใหม่ เช่นเดียวกันกับมหาวิทยาลัยสัดส่วนของชาวอเมริกันที่อายุมากกว่า 25 1 และเรียนจบการศึกษาระดับปริญญาตรีนั้นลดลงจาก 1ใน 20คนในปี 1940 ไปอยู่ที่ 1ใน 4คนภายในปี 2015ค่าเฉลี่ยของค่าเล่าเรียนมหาวิทยาลัยในช่วงเวลานั้น เพิ่มสูงขึ้นมานมากกว่าสีเท่าเมื่อปรับตามอัตราเงินเฟ้ออะไรบางอย่างที่ยิงใหญ่และ สำคัญมากทีกระแทกเข้ามาในสังคมอย่างรวดเจ็อนั้นคธิบายให้เห็นวเหตุใดจึง มีคนจำนวนมากตัดสินใจแย่ๆในเรื่องของเงินกู้ยืมเพื่อการศึกษาในช่วง 20ปี ทีผ่านมามันไม่มีประสบการณ์สังสมกันมาให้พวกเราได้เรืเรียนรู้พวกเรากำลังด้นสด เช่นเดียวกันกับกองทุนรวมดัชนี่ (โถ๕๑ % Fund)ซึ่งมีอายุน้อยกว่า 50ปีและกองทุนป้องกันความเสียง (Hedge Fund)ที่ไม่เคยมือยู่จนเข้าสู่ช่วง 25ปีที่ผ่านมาหรือแม้กระทั่งสิ่งที่ใช้กันอย่างแพร่หลายอย่างหนี้เพื่อการบริโภค ไม่ว่าจะเป็นการจำนองบัตรเครดิตและสินเชือรถยนต์ก็ยังไม่เคยมือยู่จนกระทัง ช่วงหลังสงครามโลกครั้งทีสองเมื่อพระราชบัญญัติเพื่อช่วยเหลือหารผ่านศึก (GL Bil)ทำให้ชาวอเมริกันหลายล้านคนสามารถกู้ยืมเงินได้ง่ายขึ้น สุนัขนั้นถูกนำมาทำให้เชื่องเมื่อ 10,000ปีที่แล้วแต่พวกมันก็ยังคงมี พฤติกรรรมบางอย่างของสัตว์ป่าที่บรรพบุรุษหมาป่าของพวกมันทิ้งเอาไว้ให้และ พวกเราก็อยู่ที่นี่ในช่วงระหว่าง 20และ 50ปีของประสบการณ์ในระบบการเงิน สมัยใหม่ด้วยความหวังที่จะปรับตัวให้คุ้นเคยกับมันได้อย่างสมบูรณ์แบบ นี้แหละคือปัญหาสำหรับหัวข้อที่ได้รับอิทธิพลอย่างมากจากอารมณ์ริ่ง ต้องปะทะกับข้อเท็จจริงและมันช่วยอธิบายให้เข้าใจได้ว่าเหตุใดพวกเราจึงไม่ทำ สิงที่พวกเราควรจะทำเมื่อพูดถึงเรื่องเงิน"
  },
  {
    "userId": 4,
    "namePhoto": "engthai4.jpg",
    "text": "ค\nจ\n\n1 11C เล ง [QA ATT\n\nล อ ง ม า ฟั ง เร ื อ ง ขอ ง เบ อ ร ์ น ี แม ด อ ฟ ฟ ์ ก ั น บ ้ า ง อ า ช ญา ก ร\nWy\n\nแม ด อ ฟ ต ์ เป ็ น น ้ ก ว า ง แผ น ก า ร ต ้ อ ฉ ล เบ บ พ อ น ซี ( แ\nชร ์ ล\n\nอ น ซี เอ ง แม ด อ ฟ พ ์ ห ล อ ก ล ว ง น ั ก ล nly\n\nNAY\n\nค ร า ว น ี ้ เร า\nเป ็ น ท ี วู ร ล ั ก ก ั น ด ิ |\nที ่ โด ่ ง ด ั ง ท ี ่ ส ุ ด น ั บ ต ้\n\nส อ ง ท ศว ร ร ษ ก ่ อ น ท\nเค ี ยง ไม ่ กี ่ ส ั ป ด า ห ์ ห ล ั ง ค ว า ม พ ย า ย า ม ขอ ง ก ุ ป ต ้ า\n\nvv\n\nส ิ ่ ง ท ี ่ ถู ก ม อ ง ข้ า ม ไป ก ็ ค ื อ ไน ้\nแม ด อ ฟ ฟ ์ น ั น เป ็ น ม า ก\nก ว ่ า น ั ก ต ั ม ต ุ ๋ น\nเช ่ น เด ิ ด ย า ก ้\nthi\n\nา ว จ า ก เร ื ่ อ ง แช ร ์ ล ู ก โซ ่ เ\nเม ด อ ฟ ฟ ์ เป ็ น น ั\nก ธุ ร ก ิ จ ท ี ป ภิ บ ั ว\n\n\"ง แต ่ ต ั ว ขอ ง ชา ล ส ์ พ\n\n2°\n\nว ่ า ง ร า ค า เส น อ\n\nร\n\n๊ า อ ฟ ฟ ์ น ั ้ น ย ั ง ไม ่ ถู ก\nน ห น ึ ่ ง 4 ง เล ่ า ว ่ า ธุ ร ก ิ จ\n\nท่ อ า ช ญา ก ร ร ม ขอ ง เข า จ ะ ถู ก เป ิ ด โป ง ต ล ก\nร ้ า ย ต ร ง ท ี ่ เร ื อ ง น ี ้ กั ด\n\nป ร ะ\n9\nane\n",
    "textClean": "ค จ 1 11Cเลง [QA ATT ลองมาฟังเรืองของเบอร์นีแมดอฟฟ์กันบ้างอาชญากร Wy แมดอฟต์เป็นน้กวางแผนการต้อฉลเบบพอนซี (แ ชร์ล อนซีเองแมดอฟพ์หลอกลวงนักล nly NAY คราวนี้เรา เป็นทีวูรลักกันดิ  ที่โด่งดังที่สุดนับต้ สองทศวรรษก่อนท เคียงไม่กี่สัปดาห์หลังความพยายามของกุปต้า vv สิ่งที่ถูกมองข้ามไปก็คือไน้ แมดอฟฟ์นันเป็นมาก กว่านักตัมตุ๋น เช่นเดิดยาก้ thi าวจากเรื่องแชร์ลูกโซ่เมดอฟฟ์เป็นนั กธุรกิจทีปภิบัว \"งแต่ตัวของชาลส์พ 2° ว่างราคาเสนอ ร ๊าอฟฟ์นั้นยังไม่ถูก นหนึ่ง 4งเล่าว่าธุรกิจ ท่อาชญากรรมของเขาจะถูกเปิดโปงตลก ร้ายตรงที่เรืองนี้กัด ประ 9 ane"
  },
  {
    "userId": 5,
    "namePhoto": "engthai5.jpg",
    "text": "ค\nจ\n\n1 11C เล ง [QA ATT\n\nล อ ง ม า ฟั ง เร ื อ ง ขอ ง เบ อ ร ์ น ี แม ด อ ฟ ฟ ์ ก ั น บ ้ า ง อ า ช ญา ก ร\nWy\n\nแม ด อ ฟ ต ์ เป ็ น น ้ ก ว า ง แผ น ก า ร ต ้ อ ฉ ล เบ บ พ อ น ซี ( แ\nชร ์ ล\n\nอ น ซี เอ ง แม ด อ ฟ พ ์ ห ล อ ก ล ว ง น ั ก ล nly\n\nNAY\n\nค ร า ว น ี ้ เร า\nเป ็ น ท ี วู ร ล ั ก ก ั น ด ิ |\nที ่ โด ่ ง ด ั ง ท ี ่ ส ุ ด น ั บ ต ้\n\nส อ ง ท ศว ร ร ษ ก ่ อ น ท\nเค ี ยง ไม ่ กี ่ ส ั ป ด า ห ์ ห ล ั ง ค ว า ม พ ย า ย า ม ขอ ง ก ุ ป ต ้ า\n\nvv\n\nส ิ ่ ง ท ี ่ ถู ก ม อ ง ข้ า ม ไป ก ็ ค ื อ ไน ้\nแม ด อ ฟ ฟ ์ น ั น เป ็ น ม า ก\nก ว ่ า น ั ก ต ั ม ต ุ ๋ น\nเช ่ น เด ิ ด ย า ก ้\nthi\n\nา ว จ า ก เร ื ่ อ ง แช ร ์ ล ู ก โซ ่ เ\nเม ด อ ฟ ฟ ์ เป ็ น น ั\nก ธุ ร ก ิ จ ท ี ป ภิ บ ั ว\n\n\"ง แต ่ ต ั ว ขอ ง ชา ล ส ์ พ\n\n2°\n\nว ่ า ง ร า ค า เส น อ\n\nร\n\n๊ า อ ฟ ฟ ์ น ั ้ น ย ั ง ไม ่ ถู ก\nน ห น ึ ่ ง 4 ง เล ่ า ว ่ า ธุ ร ก ิ จ\n\nท่ อ า ช ญา ก ร ร ม ขอ ง เข า จ ะ ถู ก เป ิ ด โป ง ต ล ก\nร ้ า ย ต ร ง ท ี ่ เร ื อ ง น ี ้ กั ด\n\nป ร ะ\n9\nane\n",
    "textClean": "ค จ 1 11Cเลง [QA ATT ลองมาฟังเรืองของเบอร์นีแมดอฟฟ์กันบ้างอาชญากร Wy แมดอฟต์เป็นน้กวางแผนการต้อฉลเบบพอนซี (แ ชร์ล อนซีเองแมดอฟพ์หลอกลวงนักล nly NAY คราวนี้เรา เป็นทีวูรลักกันดิ  ที่โด่งดังที่สุดนับต้ สองทศวรรษก่อนท เคียงไม่กี่สัปดาห์หลังความพยายามของกุปต้า vv สิ่งที่ถูกมองข้ามไปก็คือไน้ แมดอฟฟ์นันเป็นมาก กว่านักตัมตุ๋น เช่นเดิดยาก้ thi าวจากเรื่องแชร์ลูกโซ่เมดอฟฟ์เป็นนั กธุรกิจทีปภิบัว \"งแต่ตัวของชาลส์พ 2° ว่างราคาเสนอ ร ๊าอฟฟ์นั้นยังไม่ถูก นหนึ่ง 4งเล่าว่าธุรกิจ ท่อาชญากรรมของเขาจะถูกเปิดโปงตลก ร้ายตรงที่เรืองนี้กัด ประ 9 ane"
  },
  {
    "userId": 6,
    "namePhoto": "engthai6.jpg",
    "text": "- 03 ไม ่ เค ย พ อ\n\n9/ Aa Aa 7] ๕\nไม ่ ว ่ า จ ะ ว ั ด ด ้ ว ย ว ิ ธี ใด ธุ ร ก ิ จ ท ี ถู ก ก ฎ ห ม า ย แล ะ ไม ่ ฉ้อโกง ขอ ง เข า ก ็\n| ป ร ะ ส บ ค ว า ม ส ํ า เร ็ จ อ ย ่ า ง ย ิ ง ให ญ่ ม ั น ท ํ า ให ้ เข า เป ็ น ค น ท ี ่ ม ั ง ค ั ง แล ะ ร ํ า ร ว ย อ ย ่ า ง\n\nถู ก ต ้ อ ง ต า ม ก ฎ ห ม า ย\n'\n\nLv เณ\n\nแต ่ ม ั น ก ็ ย ั ง เป ็ น ก า ร ห ล อ ก ล ว ง\n\nค ํ า ถา ม ท ี ่ เร า ค ว ร ถา ม ท ั ้ ง ก ุ ป ต ้ า แล ะ แม ด อ ฟ ฟ ์ ก ็ ค ื อ ท ํ า ไม ใคร บ า ง ค น\nท ี ่ ม ี ค ว า ม ม ั ง ค ั ง ร ะ ะ ด ั บ ห ล า ย ร ้ อ ย ล ้ า น ด อ ล ล า ร ์ ถึ ง อ ย า ก ได ้ เง ิ น ม า ก ขึ ้ น อ ย ่ า ง ไม ่ ก ล ั ว\n| อ ั น ต ร า ย จ น พ ว ก เข า ย อ ม เส ี ย ง ท ุ ก อ ย ่ า ง เพ ื ่ อ ท ี ่ จ ะ ห า เง ิ น ให ้ ได ้ ม า ก ย ิ ่ ง ขึ ้ น\n\n5 อ า ช ญ า ก ร ร ม ท ี ่ ล ง ม ื อ โด ย ค น ท ี ่ ต ้ อ ง ด ิ ้ น ร น เพ ื ่ อ ค ว า ม อ ย ู ่ ร อ ด น ั ้ น ก ็ เป ็ น\nล ึ ก เร ื ่ อ ง ห น ึ ่ ง น ั ก ต ้ ม ต ุ ๋ น ชา ย ไน จ ี เร ี ย ค น ห น ึ ่ ง บ อ ก ก ั บ ห น ั ง ส ื อ พ ิ ม พ ์ น ิ ว ย อ ร ์ ก ไท ม ส ์ ว ่ า\nเข า ร ู ้ ส ึ ก เจ ็ บ ป ว ด ใน เว ล า ท ี ่ เข า ท ํ า ร ้ า ย ค น อ ื ่ น แต ่ “ค ว า ม ย า ก จ น จ ะ ท ํ า ให ้ ค ุ ณ ไ ม ่ ร ู ้ ส ึ ก\n) ถึ ง ค ว า ม เจ ็ บ ป ว ด ”\n\n| สิ ง ท ี ่ ก ุ ป ต ้ า แล ะ แม ด อ ฟ ต ์ ท ํ า น ั ้ น เป ็ น อ ะ ะ ไร บ า ง อ ย ่ า ง ท ี ่ แต ก ต ่ า ง อ อ ก ไป พ ว ก เข า\nม ี พ ร ้ อ ม ท ุ ก อ ย ่ า ง ท ั ้ ง ค ว า ม ม ั ง ค ั ง เก ิ เก ิ น จ ิ น ต น า ก า ร เก ี ย ร ต ิ ย ศ อ ํ า น า จ อ ิ ส ร ภา พ แล ะ พ ว ก\nช้า เลื อ ก ท ี จ ะ โย น สิ ่ ง เห ล ่ า น ี ทิ้ง ไป เพ ร า ะ พ ว ก เข า อ ย า ก ม ี ม ั น ม า ก ขึ ้\n\nพ ว ก เข า ไม ่ ร ู ้ ส ึ ก ถึ ง ค ํ า ว ่ า พ อ 1\n\n3 เข า ท ั ้ ง ค ู ่ เป ็ น ต ั ว อ ย ่ า ง ท ี ่ ส ุ |\n! lions\n\n",
    "textClean": "- 03ไม่เคยพอ 9 Aa Aa 7]๕ ไม่ว่าจะวัดด้วยวิธีใดธุรกิจทีถูกกฎหมายและไม่ฉ้อโกงของเขาก็ ประสบความสำเร็จอย่างยิงใหญ่มันทำให้เขาเป็นคนที่มังคังและรำรวยอย่าง ถูกต้องตามกฎหมาย ' Lvเณ แต่มันก็ยังเป็นการหลอกลวง คำถามที่เราควรถามทั้งกุปต้าและแมดอฟฟ์ก็คือทำไมใครบางคน ที่มีความมังคังระดับหลายร้อยล้านดอลลาร์ถึงอยากได้เงินมากขึ้นอย่างไม่กลัว อันตรายจนพวกเขายอมเสียงทุกอย่างเพื่อที่จะหาเงินให้ได้มากยิ่งขึ้น 5อาชญากรรมที่ลงมือโดยคนที่ต้องดิ้นรนเพื่อความอยู่รอดนั้นก็เป็น ลึกเรื่องหนึ่งนักต้มตุ๋นชายไนจีเรียคนหนึ่งบอกกับหนังสือพิมพ์นิวยอร์กไทมส์ว่า เขารู้สึกเจ็บปวดในเวลาที่เขาทำร้ายคนอื่นแต่“ความยากจนจะทำให้คุณไม่รู้สึก )ถึงความเจ็บปวด” สิงที่กุปต้าและแมดอฟต์ทำนั้นเป็นอะไรบางอย่างที่แตกต่างออกไปพวกเขา มีพร้อมทุกอย่างทั้งความมังคังเกิเกินจินตนาการเกียรติยศอำนาจอิสรภาพและพวก ช้าเลือกทีจะโยนสิ่งเหล่านีทิ้งไปเพราะพวกเขาอยากมีมันมากขึ้ พวกเขาไม่รู้สึกถึงคำว่าพอ 1 3เขาทั้งคู่เป็นตัวอย่างที่สุ  ! lions"
  },
  {
    "userId": 7,
    "namePhoto": "engthai7.jpg",
    "text": "ผม เค ย ได ้ ย ิ น ค น ม า ก ม า ข พ ู ด ห ล ั ง จ า ก ท ี ได ้ เห ็ น ต า ร า ง ด อ ก เบ ี ้ ย ท บ ต ้ น\n| เป ็ น ค รั ้ ง แร ก ว ่ า ม ั น ได ้ เป ล ี ่ ย น ชี ว ิ ต ขอ ง พ ว ก เข า ห ร ื อ ห น ึ ่ ง ใน เร ื ่ อ ง ร า ว เห ล ่ า น ั ้ น ท ี ่\nเล่า ว ่ า ค ุ ณ จ ะ ม ี เง ิ น เก ษี ย ณ ม า ก ขึ ้ น ก ว ่ า เด ิ ม แค ่ ไห น ถ้า ห า ก ค ุ ณ เร ิ ่ ม ต ้ น ต อ น อ า ย ุ 20\n\nแท น ท ี จ ะ เป ็ น 30 แต ่ ม ั น ก ็ อ า จ ไม ่ ได ้ เป ็ น เช ่ น น ั ้ น ส ิ ง ท ี ่ ด ู เห ม ื อ น จ ะ ะ เป ็ น ไป ได ้ ม า ก ก ว ่ า\n| ค ื อ ก า ร ท ํ า ให ้ พ ว ก เข า แป ล ก ใจ เพ ร า ะ\n\nว่ า ผล ล ั พ ธ์ ท ี ่ ม อ ง เห ็ น ได ้ โด ย ส ั ญ ชา ต ญา ณ น ั ้ น\nา ร ค ิ ด เป ็ น เส ้ น ต ร ง น ั ้ น ท ํ า ได ้ ง ่ า ย ก ว ่ า ก า ร ค ิ ด\nแบ บ เล ข ย ก ก ํ า ล ั ง ถ้า ห า ก ว ่ า ผม ขอ ให ้ ค ุ ณ ค ํ า น ว ณ 8984+8+8+8+8+8+8+8\nเน ห ั ว ค ุ ณ จ ะ ส า ม า ร ถ ท ํ า ได ้ ภา ย ใน เว ล า ไม ่ ก ว ิ นา ท ี\n\nอู เห ม ื อ น จ ะ ไม ่ ใช ่ เร ื ่ อ ง ท ี ่ ถู ก ต ้ อ ง ก\n\nผล ล ั พ ธ์ ค ื อ 72) แต ่ ถ้า ห า ก ผม ขอ\nท ้ คุ ณ ค ํ า น ว ณ ผ ล ล ั พ ธ์ ขอ ง อ 85858%8585%8»8569 ส ม อ ง ขอ ง ค ุ ณ ก ็ ค ง จ ะ ร ะ เบ ิ\nอ ก ม า (ม ั น ค ื อ 134 217,728)\n\nเบ ด\n\nบ ร ิ ษั ท IBM ส ร ้ า ง ฮา ร ์ ด ได ร พ ์ ขน า ด 3.5 เม ก ะ ไบ ต ์ ขึ ้ น ม า ใน ช่ ว ง ป ี 1950\nเช ่ ว ง ท ศว ร ร ษ ท ี ่ 1960 ส ิ ง ต ่ า ง ๆ ได ้ เค ล ื ่ อ น ไป ส ู ่ ขน า ด ห ล า ย ส ิ บ เม ก ะ ไบ ต ์ ใน ช่ ว ง\nท ั ว ร ร ษ ท ี ่ 1970 ว ิ น เช ส เต อ ร ์ ได ร พ ์ ขอ ง BM ม ี ค ว า ม จ ุ 70 เม ก ะ ไบ ต ์ ห ล ั ง จ า ก น ั ้ น\nร [ก็ ม ี ขน า ด ท ี เล ็ ก ล ง เป ็ น ท ว ี ค ุ ณ ห ร ้ อ ม ท ั ้ ง ค ว า ม จ ุ ท่ เพ ิ ่ ม ขึ ้ น ค อ ม พ ิ ว เต อ ร ์ 20 ทั ่ ว ไป\nนึ ง ใน ช่ ว ง ต ้ น ย ุ ค ท [ว ร : ว า ม จ ุ 200-500 เม ก ะ ไบ ต ์\n\nA ร! Te\nnl 04 ก า ร ท บ ต ้ น ท ี ่ ท ํ า ) จ ั ง ง ง ว ย\n\n",
    "textClean": "ผมเคยได้ยินคนมากมาขพูดหลังจากทีได้เห็นตารางดอกเบี้ยทบต้น เป็นครั้งแรกว่ามันได้เปลี่ยนชีวิตของพวกเขาหรือหนึ่งในเรื่องราวเหล่านั้นที่ เล่าว่าคุณจะมีเงินเกษียณมากขึ้นกว่าเดิมแค่ไหนถ้าหากคุณเริ่มต้นตอนอายุ 20 แทนทีจะเป็น 30แต่มันก็อาจไม่ได้เป็นเช่นนั้นสิงที่ดูเหมือนจะเป็นไปได้มากกว่า คือการทำให้พวกเขาแปลกใจเพราะ ว่าผลลัพธ์ที่มองเห็นได้โดยสัญชาตญาณนั้น ารคิดเป็นเส้นตรงนั้นทำได้ง่ายกว่าการคิด แบบเลขยกกำลังถ้าหากว่าผมขอให้คุณคำนวณ 89848888888 เนหัวคุณจะสามารถทำได้ภายในเวลาไม่กวินาที อูเหมือนจะไม่ใช่เรื่องที่ถูกต้องก ผลลัพธ์คือ 72)แต่ถ้าหากผมขอ ท้คุณคำนวณผลลัพธ์ของอ 85858%8585%88569สมองของคุณก็คงจะระเบิ อกมา (มันคือ 134 217,728) เบด บริษัท IBMสร้างฮาร์ดไดรพ์ขนาด 3.5เมกะไบต์ขึ้นมาในช่วงปี 1950 เช่วงทศวรรษที่ 1960สิงต่างๆได้เคลื่อนไปสู่ขนาดหลายสิบเมกะไบต์ในช่วง ทัวรรษที่ 1970วินเชสเตอร์ไดรพ์ของ BMมีความจุ 70เมกะไบต์หลังจากนั้น ร [ก็มีขนาดทีเล็กลงเป็นทวีคุณหร้อมทั้งความจุท่เพิ่มขึ้นคอมพิวเตอร์ 20ทั่วไป นึงในช่วงต้นยุคท [วร วามจุ 200-500เมกะไบต์ Aร! Te nl 04การทบต้นที่ทำ )จังงงวย"
  },
  {
    "userId": 8,
    "namePhoto": "engthai8.jpg",
    "text": "07 อ ิ ส ร ภา พ\n\nความ ม ั ่ ง ค ั ง ท ี ่ ม า ก ขึ ้ น อ ี ก ห น ่ อ ย น ั ้ น ห ม า ย ถึ ง ค ว า ม ส า ม า ร ถ ใ น ก า ร ร อ ค อ ย ให ้\nง า น ด ี ๆ ผ่ า น เข ้ า ม า เม ื ่ อ ค ุ ณ ถู ก ไล ่ อ อ ก แท น ท ี ค ุ ณ จ ะ ต ้ อ ง ร ี บ เอ ื ้ อ ม ม ื อ ไป ค ว ้ า ง า น แร ก\nท ี ่ ค ุ ณ ห า ได ้ สิ ่ ง น ี ้ ส า ม า ร ถ เ ป ็ น จ ุ ด เป ล ี ่ ย น ใน ชี ว ิ ต ขอ ง ค ุ ณ\n\n| 9, 1 a = ญ / | เล | 9»\nเง ิ น ส ํ า ร อ ง ค ่ า ใช ้ จ ่ า ย ฉุกเฉิน ห ก เด ื อ น น ั ้ น ห ม า ย ถึ ง ก า ร ไม ่ เก ร ง ก ล ั ว ต ่ อ เจ ้ า น า ย\n| ร อ ง จ า ก ค ุ ณ ร ู ้ ด ี ว ่ า ชี ว ิ ต ขอ ง ค ุ ณ จ ะ ไม ่ ถู ก ท ํ า ล า ย ห า ก ค ุ ณ จ ํ า เป ็ น จ ะ ต ้ อ ง ใช ้ เว ล า ใน\n\nค ว า ม ม ั ง ค ั ่ ง ท ี ่ ม า ก ขึ ้ น ย ั ง ห ม า ย ถึ ง ค ว า ม ส า ม า ร ถ ใ น ก า ร ร ั บ ง า น ท ี ่ ให ้ ค ่ า จ ้ า ง\nว่า แต ่ ม ี ชั ว โม ง ก า ร ท ํ า ง า น ท ี ่ ย ื ด ห ย ุ ่ น ก ว ่ บ า ง ท ี อ า จ เป ็ น ง า น ท ี ่ ใช ้ ร ะ ย ะ เว ล า\nด ิ น ท า ง น ้ อ ย ก ว ่ า ห ร ื อ ค ว า ม ส า ม า ร ถ ใน ก า ร ร ั บ ม ื อ เร ื ่ อ ง ฉุกเฉิน ท า ง ก า ร แพ ท ย ์\nม ่ ต ้ อ ง ว ิ ต ก ก ั ง ว ล ว ่ า ค ุ ณ จ ะ เอ า เง ิ น ท ี ่ ไห น ม า จ ่ า ย\n\nทั้ ง ย ั ง ม ี เร ื ่ อ ง ขอ ง ก า ร เก ษี ย ณ อ า ย ุ ใน เว ล า ท ี ่ ค ุ ณ ต ้ อ ง ก า ร แท น ท ี ่ จ ะ เป ็ น ใน\nณ จ ํ า เป ็ น\n\naA\n\nก า ร ใช ้ เง ิ น ขอ ง ค ุ ณ เพ ื ่ อ ซื ้ อ เว ล า แล ะ ท า ง เล ื อ ก น ั ้ น ม ี ป ร ะ โย ชน ์ ต ่ อ ว ิ ก ิ ชี ว ิ ต\nณ ซ ี ง ม้ น เป ็ น เร ื ่ อ ง ย า ก ท ี ่ จ ะ ห า ส ิ น ค ้ า ห ร ู ห ร า ฟุ ่ ม เฟ ื อ ย ใด ๆ ม า ท ด แท น\n\nก ท ี ่ จ ะ เป ็ น ว า ณิ ช ธน า ก ร (Investment Banker) ม า ต ล อ ด ช่ ว ง ท ี ่ ผม\nย า ล ั ย แล ะ เห ต ุ ผล เด ี ย ว ก ็ ค ื อ พ ว ก เข า ท ํ า เง ิ น ได ้ จ ํ า น ว น ม า ก น ั น เป ็ น เพ ี ย ง\n\nป น ถ้า ห า ก ผม ได ้ ม ั น ม า ใน ต อ น ท ี ่ ผม เร ี ย น ม ห า ว ิ ท ย า ล ั ย ป ี ส า ม ผม ได ้\nAa © Aa 1\n\nจ (Investment Bank) ใน ล อ ส แอ น เจ ล ิ ส แล ะ ผม ก ็ ค ิ ด ว ่ า ผม\nน ค อ ท ุ ก ส ิ ง ท ี ผม ต ้ อ ง ก า ร\n\n๕ oo My ๐ A า ก ร ถึ ง ท ํ า เง ิ น ได ้\n\nง า น ผม ก ็ ต ร ะ ห น ั ก ได ้ ว ่ า ท ํ า ไม ว า ณิ ช ธ น า ก ร ถึ ง ท ํ า เง ิ น ได ้\n\n่ า ท ี ่ ผม ค ิ ด ว ่ า ม น ษ ย ์ ค น ห น ึ ่ ง จ ะ ร ั บ ม ื อ เห ว ท ี จ ร ิ ง แล ้ ว\n\nง ้ า น ก ่ อ น เท ี ย ง ค ื น น ั น ถื อ เป ็ น ค ว า ม ห ร ู ห ร า แล ะ\n\n",
    "textClean": "07อิสรภาพ ความมั่งคังที่มากขึ้นอีกหน่อยนั้นหมายถึงความสามารถในการรอคอยให้ งานดีๆผ่านเข้ามาเมื่อคุณถูกไล่ออกแทนทีคุณจะต้องรีบเอื้อมมือไปคว้างานแรก ที่คุณหาได้สิ่งนี้สามารถเป็นจุดเปลี่ยนในชีวิตของคุณ  9, 1 a =ญ  เล  9 เงินสำรองค่าใช้จ่ายฉุกเฉินหกเดือนนั้นหมายถึงการไม่เกรงกลัวต่อเจ้านาย รองจากคุณรู้ดีว่าชีวิตของคุณจะไม่ถูกทำลายหากคุณจำเป็นจะต้องใช้เวลาใน ความมังคั่งที่มากขึ้นยังหมายถึงความสามารถในการรับงานที่ให้ค่าจ้าง ว่าแต่มีชัวโมงการทำงานที่ยืดหยุ่นกว่บางทีอาจเป็นงานที่ใช้ระยะเวลา ดินทางน้อยกว่าหรือความสามารถในการรับมือเรื่องฉุกเฉินทางการแพทย์ ม่ต้องวิตกกังวลว่าคุณจะเอาเงินที่ไหนมาจ่าย ทั้งยังมีเรื่องของการเกษียณอายุในเวลาที่คุณต้องการแทนที่จะเป็นใน ณจำเป็น aA การใช้เงินของคุณเพื่อซื้อเวลาและทางเลือกนั้นมีประโยชน์ต่อวิกิชีวิต ณซีงม้นเป็นเรื่องยากที่จะหาสินค้าหรูหราฟุ่มเฟือยใดๆมาทดแทน กที่จะเป็นวาณิชธนากร (Investment Banker)มาตลอดช่วงที่ผม ยาลัยและเหตุผลเดียวก็คือพวกเขาทำเงินได้จำนวนมากนันเป็นเพียง ปนถ้าหากผมได้มันมาในตอนที่ผมเรียนมหาวิทยาลัยปีสามผมได้ Aa  Aa 1 จ (Investment Bank)ในลอสแอนเจลิสและผมก็คิดว่าผม นคอทุกสิงทีผมต้องการ ๕ oo My Aากรถึงทำเงินได้ งานผมก็ตระหนักได้ว่าทำไมวาณิชธนากรถึงทำเงินได้ ่าที่ผมคิดว่ามนษย์คนหนึ่งจะรับมือเหวทีจริงแล้ว ง้านก่อนเทียงคืนนันถือเป็นความหรูหราและ"
  },
  {
    "userId": 9,
    "namePhoto": "engthai9.jpg",
    "text": "16 ค ุ ณ แ ล ะ ผม\n\nม ู ค ว า ม ค ิ ด ท า ง ก า ร เง ิ น ข้ อ ห น ึ ่ ง ท ี ่ อ า จ ฟั ง ด ู ห น ่ อ ม แน ้\n\nห ม แต ่ ส า ม า ร ถ ส ร ้ า ง ค ว า ม\nย ไ ด ้ อ ย ่ า ง ป ร ะ เม ิ น ค ่ า ไม ่ ได้\n\nเส ี ย ห า\nม ั น ค ื อ แน ว ค ิ ด ท ี ว ่ า ท ร ั พ ย ์ ส ิ น น ั ้ น ม ี ร า ค า ท ี ่ ส ม เห ต ุ ส ม ผล เพ ื\n\nย ง ร า ค า เด ี ย ว ใน โล ก\nน จ ต์ ไก ล ง ท ุ น ม ี เป ้ า ห ม า ย แล ะ ร ะ ย ะ เว ล า ใน ก า ร ล ง ท ุ น ท ี ่ แต\n\nก ต ่ า ง ก ั น\nล อ ง ถา ม ต ั ว ค ุ ณ เ อ ง ด ว ่ า : ค ุ ณ ค ว ร จ ะ ซื ้ อ ห ุ ้ น Google ท ี ่ ร า ค า เท ่ า ไห ร ใน ว ั น น ี ้ ?\n\n0 ty X เร า “ค ว ๑ เป ็ 1\nค ํ า ต อ บ น ั น ขิ น อ ย ู ่ ก ั บ ว ่ า “ค ุ ณ ” เป ็ น โค ร\n\nค ุ ณ ม ี ร ะ ย ะ เว ล า ล ง ท ุ น เห ล ื อ 30 ป ี ห ร ื อ เป ล ่ า ถ้า เป ็ น เช ่ น น ั ้ น ร า ค า ท ี ่ ส ม ค ว ร\nจ ่ า ย จ ะ ต ้ อ ง ว ิ เค ร า ะ ะ ห์ ้ ม า จ า ก ก า ร ป ร ะ เม ิ น ม ู ล ค ่ า ห ุ ้ น ขอ ง บ ร ิ ษั ท Google ด ้ ว ย ว ิ ธี ค ิ ด\nล ด ก ร ะ แส เง ิ น ส ด (Discounted Cash Flow) ไป อ ี ก 30 ป ี ข้ า ง ห น ้ า\n\nค ุ ณ ต ้ อ ง น ํ า เง ิ น อ อ ก ม า ใช ้ ภา ย ใน ล ี ก 10 ป ี ห ร ื อ เป ล ่ า ถ้า ใช ่ ร า ค า ท ี ่ ส ม ค ว ร จ ่ า ย\nะ ล ่ า ม า ร ถ ค ํ า น ว ณ ไ ด ้ จ า ก ก า ร ว ิ เค ร า ะ ห ์ ศั ก ย ภา พ ขอ ง อ ุ ต ส า ห ก ร ร ม เท ค โน โล ย ี ใน อ ี ก\nสิ บ ป ี ข้ า ง ห น ้ า แล ะ ด ู ว ่ า ผู ้ บ ร ิ ห า ร ขอ ง Google ส า ม า ร ถ ท ํ า ต า ม ว ิ ส ั ย ท ั ศ น ์ น ั ้ น ได ้ ห ร ื อ ไม ่ '\n\nค ุ ณ ต ้ อ ง ขา ย ม ั น อ อ ก ม า ภา ย ใน ห น ึ ่ ง ป ี ห ร ื อ เป ล ่ า ถ้า เป ็ น เช ่ น น ั ้ น จ ง ให ้\n\nแส น ไจ ้ ก็ ป ว ง จ ร ก า ร ขา ย ผล ิ ต ภั ณ ฑ์ ใน ป ั จ จ ุ บ ั น ขอ ง Google แล ะ ด ู ว ่ า จ ะ ม ี ก า ร\nได ต ั ๋ ว ขอ ง ต ล า ด ห ร ื อ ไม ่\n\nล แห น ั ก เท ร ด ร า ย ว ั น ห ร ื อ เป ล ่ า ถ้า ใช ่ ร า ค า ท ี ่ ค ุ ณ ส ม ค ว ร จ ่ า ย ก ็ ค ื อ “\nย ” อ ง จ า ก ค ุ ณ ก ํ า ล ั ง พ ย า ย า ม ท ี ่ จ ะ ะ ร ี ด เง ิ น ส อ ง ส า ม เห ร ี ย ญ อ อ ก ม า จ า ก อ ะ 5\n\nฉ ู / ร 5' 2 7 ด ้\nTony BL ซึ ่ ง ค ุ ณ ส า ม า ร ถ ซ ื อ ห ุ ้ น ไ\nWinn\n\nที่ ด « ห ก ล ิ ง ท ุ น ม ี เป ้ า ห ม า ย แล ะ ร ะ ะ เว ล า ใน ก า ร ล ง ท ุ น ท ี ่ แต ก ต ่ า ง ก ั น ร า ค า\n| a\nน ob ง น เป ็ น เช ่ น น ี ้ ใน ท ุ ก ก ล ุ ่ ม ส ิ น ท ร ั พ ย ์ เน ื ่ อ ง จ า ก พ ว ก เข า ให ้ ค ว า ม ส น\nแต ก ต ่ า ง ก ้ น\n\nfe. = ์ =\n\n",
    "textClean": "16คุณและผม มูความคิดทางการเงินข้อหนึ่งที่อาจฟังดูหน่อมแน้ หมแต่สามารถสร้างความ ยได้อย่างประเมินค่าไม่ได้ เสียหา มันคือแนวคิดทีว่าทรัพย์สินนั้นมีราคาที่สมเหตุสมผลเพื ยงราคาเดียวในโลก นจต์ไกลงทุนมีเป้าหมายและระยะเวลาในการลงทุนที่แต กต่างกัน ลองถามตัวคุณเองดว่า คุณควรจะซื้อหุ้น Googleที่ราคาเท่าไหรในวันนี้ ? 0 ty Xเรา“คว๑เป็ 1 คำตอบนันขินอยู่กับว่า“คุณ”เป็นโคร คุณมีระยะเวลาลงทุนเหลือ 30ปีหรือเปล่าถ้าเป็นเช่นนั้นราคาที่สมควร จ่ายจะต้องวิเคราะห์้มาจากการประเมินมูลค่าหุ้นของบริษัท Googleด้วยวิธีคิด ลดกระแสเงินสด (Discounted Cash Flow)ไปอีก 30ปีข้างหน้า คุณต้องนำเงินออกมาใช้ภายในลีก 10ปีหรือเปล่าถ้าใช่ราคาที่สมควรจ่าย ะล่ามารถคำนวณได้จากการวิเคราะห์ศักยภาพของอุตสาหกรรมเทคโนโลยีในอีก สิบปีข้างหน้าและดูว่าผู้บริหารของ Googleสามารถทำตามวิสัยทัศน์นั้นได้หรือไม่ ' คุณต้องขายมันออกมาภายในหนึ่งปีหรือเปล่าถ้าเป็นเช่นนั้นจงให้ แสนไจ้ก็ปวงจรการขายผลิตภัณฑ์ในปัจจุบันของ Googleและดูว่าจะมีการ ไดตั๋วของตลาดหรือไม่ ลแหนักเทรดรายวันหรือเปล่าถ้าใช่ราคาที่คุณสมควรจ่ายก็คือ“ ย”องจากคุณกำลังพยายามที่จะรีดเงินสองสามเหรียญออกมาจากอะ 5 ฉู ร 5' 2 7ด้ Tony BLซึ่งคุณสามารถซือหุ้นไ Winn ที่ด หกลิงทุนมีเป้าหมายและระเวลาในการลงทุนที่แตกต่างกันราคา  a น obงนเป็นเช่นนี้ในทุกกลุ่มสินทรัพย์เนื่องจากพวกเขาให้ความสน แตกต่างก้น fe. =์ ="
  },
  {
    "userId": 10,
    "namePhoto": "engthai10.jpg",
    "text": "Se LM\n\npt | 4 eG a i\nะ เป ็ น ก า ร แน ่ ะ ห ฐิ ธี ร ว ย อ ย ่ า ง เป ็ น ขั น เป ็ น ต อ น จ ร ิ ง ๆ fo,\noo แน ะ น ํ า ใน ห น ั ง ส ื อ\n\naA\nน ุ ย ง ขิ\n\nป ร ะ ย ุ ก ต ์ ใช ้ ส ู ต ร เห ล ่ า น ั ้ น แล ะ\n\nA\nน เม ื อ ค ุ ณ ล อ ง iy\n\nา ร ซื ้ อ ห ุ นรา ค า ถู ก ห ร ื อ ซื ้ อ ห ุ ้ นที ่ มี ก า ร ซื ้ อ ขา ย น ้ อ ย 1\nย ท ั ่ ว ไป ค ื อ เง ิ น ส ด ใน ธน า ค า ร ล บ ด ้ ว ย ห น ี ่ ท ั ้ ง ห ม ด\nแล ้ ว แท บ จ ะ ไม ่ ม ี ห ุ ้ น ท ี ่ ซื ้ อ ขา ย ก ั น ใน ร า ค า ถู ก แบ บ ร ั ้ น\n\nแป ็ น ห ุ ้ น ร า ค า ถู ก ท ี ่ ถู ก ก ล ่ า ว ห า ว ่ า ม ี ก า ร ต ้ อ โก ง ท า ง\n\nเฮ ม ท ี ่ ส อ น ให ้ น ั ก ล ง ท ุ น ส า ย อ น ุ ร ั ก ษ์ น ิ ย ม ท ํ า ก ็ ค\nค ่ า เก ิ น 15 เท ่ า ขอ ง ม ู ล ค ่ า ต า ม บ ั ญ ช ี ซึ ่ ง ห า ก ค ุ ณ\nที ่ ผ่ า น ม า ค ุ ณ อ า จ จ ะ ได ้ เป ็ น เจ ้ า ขอ ง แค ่ เที ย ง ท\n\nเล ก ไห น ท ี ่ ส ิ ง เห ล ่ า น ี ้ เป ็ น เร ื ่ อ ง ท ี ่ โอ เค\n\nณ ค ่ า (The Intelligent Investor) เป ็ น\nท ี ส ุ ด ต ล อ ด ก า ล แต ่ ผม ไม ่ ร ู ้ จ ั ก น ั ก ล ง 1\nา ม ได ้ เป ็ น อ ย ่ า ง ด ี แม ้ แต ่ ค น เด ี ย ว ห น ั ง ส ื อ น\nไว้ ม ี มา ก ก ว ่ า ห น ั ง ส ื อ ก า ร ล ง ท ุ น เล ม ใด ๆ ที ่ เค ย ไ ด ้ วั\nห ร ั บ แน ว ท า ง ห ร ื อ ว ิ ธี ก า ร น ั ้ น ม ั น ก ็ ย ั ง เป ็ น เร ื อ ง\n\nม น ั ้ น เป ็\nเป ล ่ า เล ย 43 uso ให ้ ค ํ า แน ะ น ํ า ท ี ่ ฟั ง ด ู ดี\nร ิ ง\nแล ้ ว เข า เป ็ น น ั ก ล ง ท ุ น ท ี ่ ป ร ะ ส บ ค 7\n\nแล ะ\nห กก เร ้ อ ม ท ี ่ ท ี ่ จ ะ เ 1 A ย น แ แว ท ก\n\n",
    "textClean": "Se LM pt  4 eG a i ะเป็นการแน่ะหฐิธีรวยอย่างเป็นขันเป็นตอนจริงๆ fo, ooแนะนำในหนังสือ aA นุยงขิ ประยุกต์ใช้สูตรเหล่านั้นและ A นเมือคุณลอง iy ารซื้อหุนราคาถูกหรือซื้อหุ้นที่มีการซื้อขายน้อย 1 ยทั่วไปคือเงินสดในธนาคารลบด้วยหนี่ทั้งหมด แล้วแทบจะไม่มีหุ้นที่ซื้อขายกันในราคาถูกแบบรั้น แป็นหุ้นราคาถูกที่ถูกกล่าวหาว่ามีการต้อโกงทาง เฮมที่สอนให้นักลงทุนสายอนุรักษ์นิยมทำก็ค ค่าเกิน 15เท่าของมูลค่าตามบัญชีซึ่งหากคุณ ที่ผ่านมาคุณอาจจะได้เป็นเจ้าของแค่เทียงท เลกไหนที่สิงเหล่านี้เป็นเรื่องที่โอเค ณค่า (The Intelligent Investor)เป็น ทีสุดตลอดกาลแต่ผมไม่รู้จักนักลง 1 ามได้เป็นอย่างดีแม้แต่คนเดียวหนังสือน ไว้มีมากกว่าหนังสือการลงทุนเลมใดๆที่เคยได้วั หรับแนวทางหรือวิธีการนั้นมันก็ยังเป็นเรือง มนั้นเป็ เปล่าเลย 43 usoให้คำแนะนำที่ฟังดูดี ริง แล้วเขาเป็นนักลงทุนที่ประสบค 7 และ หกกเร้อมที่ที่จะเ 1 Aยนแวทก"
  },
  {
    "userId": 11,
    "namePhoto": "engthai11.jpg",
    "text": "บ ท น ํ า\n\nเก้ น ไป ด ้ ว ย ้ อ ม ู ล ท ่ ไ ่ เกี ่ ย ว ข้ อ ค ว า ม ชั ด เจ น ใน ก า ร ม อ ง ย ่ อ ม เป ็ น\nโล ก fi\n\nA ก ็ อ า จ ร ่ ว ม ว ง อ ภิ ป ร า ย\nภา น า จ แบ บ หิ น้ ง ใน ท า ง ท ฤ ษ ฎี โค ร เก ี ่ ย ว ก ั บ อ น า ค ต\n5 อ ง ม น ุ ชี ขี า ต ิ ดิ้ แต ่ ย า ก เห ล ื อ เก ิ น ท ี ่ จ ะ ค ง ว ิ ส ั ย ท ั ศ น ์ ท ี ่ แจ ่ ม ชั ด ไว ้ บ ่ อ ย ค ร ั ้ ง ๊\nด้ ส ง เต ร่ า ก า ร อ ภิ ป ร า ย ยั ง ตํา เน ิ น อ ย ู ่ ร ื อ ไม ห ร ื อ โจ ท ย ์ ค ํ า ถา ม ห ั ก ม ฒ ฝ\nPUES พ ว ก เร า น ั บ เป ็ น พ ั น ล ้ า น ค น แท บ จ ะ ไม ่ ส า ม า ร ถ เ ส ี ย\nเล า ไป ก ั บ ก า ร ส ื บ ส ว น เร ื ่ อ ง ร า ว ต ่ า ง ๆ . . เอ ง เพ ร า ะ ม ี เร ื อ ง ส ํ า ค ั ญ ม า ก ก ว่ า น ั น\nต ้ อ ง ท ํ า ไม ่ ว ่ า จ ะ ะ ต ้ อ ง ไป ท ํ า ง า น . ด ู แล เด ็ ก ๆ ห ร ื อ พ ่ อ แม ่ อ า ย ุ ม า ก น ่ า เส ี ย ด า ย ท ี ่\nบ ร ะ ั ติ ศา ส ต ร ์ ไม ่ ได ้ ให ้ ส ิ ท ธิ พ ิ เศ ษ ใ ด ห า ก ต ้ อ ง ต ั ด ส ิ น อ น า ค ต ขอ ง ม น ุ ษ ย ชา ต ิ |\nแม ้ ค ุ ณ ไม ่ ว ่ า ง ร ่ ว ม ต ั ด ส ิ น เพ ร า ะ ะ ฝุ ่ ง ก ั บ ก า ร ป ้ อ น ข้ า ว แล ะ เป ล ี ่ ย น เส ื ้ อ ผ้า ล ู ก 6 ค ุ ณ\nแล ะ ล ู ลู ก ๆ ก ยั ง จ ะ ต ้ อ ง ได ้ ร ั บ ผล ก ร ะ ท บ จ า ก ก า ร ต ั ด ส ิ น ด ั ง ก ล ่ า ว อ ย ู ่ ดี เร ื ่ อ ง น ี ้ แม ้\nจ ะ ไม ่ ย ุ ต ิ ธร ร ม อ ย ู ่ ม า ก . แต ่ ใคร เล ย จ ะ ก ล ้ า ก ล ่ า ว ว ่ า ป ร ะ ะ ว ั ต ิ ศา ส ต ร ์ น ั ้ น ย ุ ต ิ ธร ร ม ? |\nใน ฐา น ะ ะ น ั ก ป ร ะ ะ ว ั ต ิ ศา ส ต ร ์ ผม ไม ่ อ า จ ม อ บ อ า ห า ร แล ะ เส ื ้ อ ผ้า ให ้ ก ั บ\nผู ้ ค น แต ่ ผม พ ย า ย า ม จ ะ ะ ม อ บ ค ว า ม ชั ด เจ น บ า ง อ ย ่ า ง ให ้ เพ ื ่ อ ช่ ว ย ย ก ร ะ ด ั บ\nส น า ม ป ร ะ ะ ล อ ง ค ว า ม ค ิ ด ขอ ง โล ก ห า ก เร ื ่ อ ง น ี ้ ช่ ว ย ท ํ า ให ้ ค น แม ้ ห ย ิ บ ม ื อ เด ี ย ว ท ี\nม ี ค\nว เ สามารถ ใน ก า ร อ ภิ ป ร า ย เก ี ่ ย ว ก ั บ อ น า ค ต ขอ ง ส บ ิ ชิ ส ์ เพื ม มา ก ร ผม ก ็\nถื อ ว ่ า ท ํ า ห น ้ า ที ่ ได ้ ส ํ า เร็ ร็ จ แล ้ ว 1 1 0\n; หนัง ส ื อ เล ่ ม แร ก ขอ ง ผม เซ เป ี ย น ส ์ ป ร ะ ะ ว ั ต ิ ย ่ อ ม น ุ ษ ย ชา ต ิ ส อ บ ท า ห\nรื ้ อ ง ท ี ่ ว ่ า ว า\nอ ย ่ า ง ร\nง ไร . |\nwile | |\nร ะ ย ะ ย อ เ ล ่ ม ท ี ่ ส อ ง ขอ ง ผม เค ื อ โฮ โม ด ี อ ุ ส (Homo Deus) ส ํ า ร ว จ อ น า ค ต\nvile า ว ขอ ง ซี\nWay ชั ว ิ ต ใคร ่ ค ร ว ญ เ ร ื ่ อ ง ว ่ า ส ุ ด ท ้ า ย แล ้ ว ม น ุ ษ ย ์ อ า จ จ ะ ะ ก ล า ย เป ็ น\nะ เจ ้ า เส ี ย เล ง | แล ้ ว อ ะ ไร ท ี ่\nญู ร ท ี ่ อ า จ จ ะ ะ ก ล า ย ไป เป ็ น เป ้ า ห ม า ย ส ู ง ส ุ ด ท า ง ด ้ า น เซา ว น ์\nบา: (mellgence , :\nน ห เล ะ จ ิ ต ส ํ า น ึ ก (consciousness)\nน ั ง ส ื |\nด ย ม ี อ เล ่ ม น ี ้ ผม ต ้ อ ง ก า ร จ ะ ด ึ ง ภา พ เข ้ า ห า ป ร ะ เด ็ น ต ่ า ง ๆ เป ็ น ร ะ ย ะ\nจ ุ ด ส น ใจ เก ี ่ ย ว ก ั บ เ\nห ต ุ ก า ร ณ์ ต ่ า ง ๆ ใน ป ั จ จ ุ บ ั น แล ะ อ น า ค ต ท ี ่ ใก ล ้ ม า ก ขอ ง )\n\n",
    "textClean": "บทนำ เก้นไปด้วย้อมูลท่ไ่เกี่ยวข้อความชัดเจนในการมองย่อมเป็น โลก fi Aก็อาจร่วมวงอภิปราย ภานาจแบบหิน้งในทางทฤษฎีโครเกี่ยวกับอนาคต 5องมนุชีขีาติดิ้แต่ยากเหลือเกินที่จะคงวิสัยทัศน์ที่แจ่มชัดไว้บ่อยครั้ง๊ ด้สงเตร่าการอภิปรายยังตำเนินอยู่รือไมหรือโจทย์คำถามหักมฒฝ PUESพวกเรานับเป็นพันล้านคนแทบจะไม่สามารถเสีย เลาไปกับการสืบสวนเรื่องราวต่างๆ . .เองเพราะมีเรืองสำคัญมากกว่านัน ต้องทำไม่ว่าจะต้องไปทำงาน .ดูแลเด็กๆหรือพ่อแม่อายุมากน่าเสียดายที่ บระัติศาสตร์ไม่ได้ให้สิทธิพิเศษใดหากต้องตัดสินอนาคตของมนุษยชาติ  แม้คุณไม่ว่างร่วมตัดสินเพราะฝุ่งกับการป้อนข้าวและเปลี่ยนเสื้อผ้าลูก 6คุณ และลูลูกๆกยังจะต้องได้รับผลกระทบจากการตัดสินดังกล่าวอยู่ดีเรื่องนี้แม้ จะไม่ยุติธรรมอยู่มาก .แต่ใครเลยจะกล้ากล่าวว่าประวัติศาสตร์นั้นยุติธรรม ?  ในฐานะนักประวัติศาสตร์ผมไม่อาจมอบอาหารและเสื้อผ้าให้กับ ผู้คนแต่ผมพยายามจะมอบความชัดเจนบางอย่างให้เพื่อช่วยยกระดับ สนามประลองความคิดของโลกหากเรื่องนี้ช่วยทำให้คนแม้หยิบมือเดียวที มีค วเสามารถในการอภิปรายเกี่ยวกับอนาคตของสบิชิส์เพืมมากรผมก็ ถือว่าทำหน้าที่ได้สำเร็ร็จแล้ว 1 1 0 หนังสือเล่มแรกของผมเซเปียนส์ประวัติย่อมนุษยชาติสอบทาห รื้องที่ว่าวา อย่างร งไร .  wile   ระยะยอเล่มที่สองของผมเคือโฮโมดีอุส (Homo Deus)สำรวจอนาคต vileาวของซี Wayชัวิตใคร่ครวญเรื่องว่าสุดท้ายแล้วมนุษย์อาจจะกลายเป็น ะเจ้าเสียเลง แล้วอะไรที่ ญูรที่อาจจะกลายไปเป็นเป้าหมายสูงสุดทางด้านเซาวน์ บา (mellgence ,  นหเละจิตสำนึก (consciousness) นังสื  ดยมีอเล่มนี้ผมต้องการจะดึงภาพเข้าหาประเด็นต่างๆเป็นระยะ จุดสนใจเกี่ยวกับเ หตุการณ์ต่างๆในปัจจุบันและอนาคตที่ใกล้มากของ )"
  },
  {
    "userId": 12,
    "namePhoto": "engthai12.jpg",
    "text": "AS\n\nรุ น บ้ ง ใน ค อ น น ม ่ อะ ไร บ ้ า ง ท ี ่ ถื อ ว ่ า เป ็ น ค ว า ม\nะ ไร บ ้ า ง ? เร า ค ว ร จ ะ ให ้ ค ว า ม ส น ใจ ก ั บ\nด ็ ก ๆ ขอ ง เร า ใน เร ื ่ อ ง ใด บ ้ า ง ? ,\n\nส ย ่ อ ม ม ี เร ื ่ อ ง 7 พ ั น ล ้ า น เร ื อ ง แล ะ ด ั ง ท ี ่\n\nผง [ร ดิ คล ม ทา ให ญ่ อ น ก รม นา วา ร\nด\n\nย ว เม เล ี ้ ย ง เดียว สั ก ค น ท ี ่ ต ้ อ ง ด ิ น ร น เดีย “ซิ ด 2 ค น ใน ส ล ้ ม เม ื อ ง .\n\nห า ย า ก ท ี เด ื\nม ื ้ อ ต ่ อ ไป ผู ้ อ พ ย พ ใน เร ื อ ท ี ่ ล อ ย อ ย ู ่ ก ล า ง\n\nมุ ม ไบ ย ่ อ ม จ ด จ ่ อ อ ย ู ่ ก ั บ เรื อ ง อ า ทั\nม ม ก รา ด ต า ม อ ง เส ้ น ขอ บ ฟ้า เพ ื ่ อ ห า ร ่ อ ง ร อ ย ผื น แผ ่ น ด ิ น แล ะ\n\nเม ด ิ เต อ ร ์ เร เน ี ย น ย ่ อ\nท กาล ั ง จ ะ ก า ย อ ย ู ่ ใน โร ง พ ย า บ า ล ี แอ อั ด ล ั น เก ิ น น ล อ 1 ด 0 BATE\nบ ร ว ม ก ํ า ล ิ ง ที ่ มี เห ล ื อ อ ย ู ่ เพ ื ่ อ ต ่ อ ล ม ห า ย ใจ อ อ ก ไป อ ี ก ค น เห ล ่ า น ี ต่า ง ก ็ ม ี\nโญ ห า ล ่ ง ด่ ว น ม า ก ก ร่ า เ ื ่ อ ง ภา วะ โด ก ร ้ อ น ห ร ื อ ว ิ ก ฤ ษ เ ส ร ี ป ร ะ ชา ธิ ป ไต ย\n' [ไอ แล | democracy) ย ่ อ ม ไม ่ ม ี ห น ั ง ส ื อ เล ่ ม ใด ท ี ่ จ ะ ม อ บ ค ว า ม ย ุ ต ิ ธร ร ม ไห ้\nก ั บ ค น เห ล ่ า น ี ้ ได ้ แล ะ ผม เอ ง ก ็ ไม ่ ม ี บ ท เร ี ย น ใด ท ี ่ จ ะ ใช ้ ส อ น ผู ้ ค น ท ี ่ ต ก อ ย ู ่ ใน\nส ถา น ก า ร ณ์ เช ่ น น ั ้ น เช ่ น ก ั น ผม ได ้ แต ่ เพ ี ย ง ห ว ั ง ว ่ า จ ะ ส า ม า ร ถ เร ี ย น ฐิ ๊ บ า ง อ ย า ง\nจ า ก ผู ้ ค น เห ล ่ า น ั ้ น 7 ็ ฝ โ ฝ ซื ซ ฝ ื ไธ ไธ\nร ที่ ผม ต ้ อ ง ก า ร น ํ า เส น อ ใน ท ี ่ นี้ เป ็ น เรื ่ อ ง ร ะ ด ั บ โล ก ผม พ ิ จ า ร ณา ไบ ป ที่\nแร ง ผล ั ก ด ้ น ส ํ า ค ั ญ ๆ ที ่ ก ํ า ห น ด ร ู ป ร ่ า ง ขอ ง ส ั ง ค ม ท ั ่ ว ท ั ้ ง โล ก แล ะ เป ็ น แร ง ท ี ่ น ่ า จ ะ 5)\nส ่ ง ผล ก ร ะ ท บ ก ั บ อ น า ค ต ขอ ง ด า ว เค ร า ะ ะ ห ์ โล ก ขอ ง เร า โด ย ร ว ม ก า ร เป ล ี ่ ย น แป ล ง\nภู ม ิ อ า ก า ศ อ า จ เป ็ น เร ื ่ อ ง ท ี ่ ไก ล เก ิ น ก ว ่ า ค ว า ม ใส ่ ใจ ขอ ง ผู ้ ค น ท ี ่ ต ้ อ ง อ ย ู ่ ท ่ า ม ก ล า ง\nภา ว ะ ฉุกเฉิน แบ บ ต ั ด ส ิ น ค ว า ม เป ็ น ค ว า ม ต า ย : แต ่ ก ็ อ า จ ท ํ า ให ้ ส ล ้ ม ใน ม ุ ม ไป\nก ล า ย เป ็ น ส ถา น ท ี ่ ซึ ่ ง ไม ่ อ า จ ใช ้ อ ย ู ่ อ า ศั ย ได ้ อ า จ ท ํ า ให ้ เก ิ ด ค ล ื ่ น ผู ้ อ พ ย พ ให ม ่ ๆ\nข้ า ม ผ่ า น เม ด ิ เต อ ร ์ เร เน ี ย น แล ะ ะ น ํ า ไป ส ู ่ ว ิ ก ฤต ส ุ ข ภ า พ ร ะ ะ ด ั บ โล ก ได ้ ใน ท ี ่ ส ุ ด\nม ช้ ศิ ด อา น ก ห กา จ า ก ส า ย ใน ชีว ิ ต ม น ุ ษ ย ์ จ ํ า น ว น ม า ก | แล ะ ห น ั ง ส ื อ\nเป ็ น ป ั ญ ห า ท ี ่ ชวน ให ้ ก ล ี ไ ล ุ ม ห ั ว ข้ อ ต ่ า ง ๆ อ ย ่ า ง ห ล า ก ห ล า ย สิ ่ ง ล ้ ว น แล ้ ว แต ่\nก ล ิ น เม ่ เข ้ า ค า ย ไม ่ อ อ ก ขอ ง โล ก เร า แต ่ ก ็ ไม ่ อ า จ อ ้ า ง ได ้ 9\nค ร บ ถ้วน ส ม บ ู ร ณ์ แต ่ ท ี ่ ต ่ า ง จ\nไม ได ทั้ ง ใ จ เ ี ย น ต่ ใ า ก เซ เป ี ย น ส ์ แล ะ โฮ โม ด ี อ ุ ส ก ็ ค ื อ ห น ั ง ส ื อ เล ่ ม น ี ้\nา เน แน ว ป ร ะ ว ั ต ิ ศา ส ต ร ์ แต ่ จ ะ ะ ม ี ล ั ก ษ ณ ะ ค ล ้ า ย เป ็ น ชุ ด บ ท\n\nา บ ท เร\nย น ต ่ า ง ๆ เห ล ่ า น ี ้ ล ้ า น ไม ่ ได ้ ส ร ๆ เด ็ จ ต เด๋ า ต ล บ แบ บ ง ่ า ย ๆ\n",
    "textClean": "AS รุนบ้งในคอนนม่อะไรบ้างที่ถือว่าเป็นความ ะไรบ้าง ?เราควรจะให้ความสนใจกับ ด็กๆของเราในเรื่องใดบ้าง ? , สย่อมมีเรื่อง 7พันล้านเรืองและดังที่ ผง [รดิคลมทาใหญ่อนกรมนาวาร ด ยวเมเลี้ยงเดียวสักคนที่ต้องดินรนเดีย“ซิด 2คนในสล้มเมือง . หายากทีเดื มื้อต่อไปผู้อพยพในเรือที่ลอยอยู่กลาง มุมไบย่อมจดจ่ออยู่กับเรืองอาทั มมกราดตามองเส้นขอบฟ้าเพื่อหาร่องรอยผืนแผ่นดินและ เมดิเตอร์เรเนียนย่อ ทกาลังจะกายอยู่ในโรงพยาบาลีแออัดลันเกินนลอ 1ด 0 BATE บรวมกำลิงที่มีเหลืออยู่เพื่อต่อลมหายใจออกไปอีกคนเหล่านีต่างก็มี โญหาล่งด่วนมากกร่าเื่องภาวะโดกร้อนหรือวิกฤษเสรีประชาธิปไตย ' [ไอแล  democracy)ย่อมไม่มีหนังสือเล่มใดที่จะมอบความยุติธรรมไห้ กับคนเหล่านี้ได้และผมเองก็ไม่มีบทเรียนใดที่จะใช้สอนผู้คนที่ตกอยู่ใน สถานการณ์เช่นนั้นเช่นกันผมได้แต่เพียงหวังว่าจะสามารถเรียนฐิ๊บางอยาง จากผู้คนเหล่านั้น 7็ฝโฝซืซฝืไธไธ รที่ผมต้องการนำเสนอในที่นี้เป็นเรื่องระดับโลกผมพิจารณาไบปที่ แรงผลักด้นสำคัญๆที่กำหนดรูปร่างของสังคมทั่วทั้งโลกและเป็นแรงที่น่าจะ 5) ส่งผลกระทบกับอนาคตของดาวเคราะห์โลกของเราโดยรวมการเปลี่ยนแปลง ภูมิอากาศอาจเป็นเรื่องที่ไกลเกินกว่าความใส่ใจของผู้คนที่ต้องอยู่ท่ามกลาง ภาวะฉุกเฉินแบบตัดสินความเป็นความตาย แต่ก็อาจทำให้สล้มในมุมไป กลายเป็นสถานที่ซึ่งไม่อาจใช้อยู่อาศัยได้อาจทำให้เกิดคลื่นผู้อพยพใหม่ๆ ข้ามผ่านเมดิเตอร์เรเนียนและนำไปสู่วิกฤตสุขภาพระดับโลกได้ในที่สุด มช้ศิดอานกหกาจากสายในชีวิตมนุษย์จำนวนมาก และหนังสือ เป็นปัญหาที่ชวนให้กลีไลุมหัวข้อต่างๆอย่างหลากหลายสิ่งล้วนแล้วแต่ กลินเม่เข้าคายไม่ออกของโลกเราแต่ก็ไม่อาจอ้างได้ 9 ครบถ้วนสมบูรณ์แต่ที่ต่างจ ไมไดทั้งใจเียนต่ใากเซเปียนส์และโฮโมดีอุสก็คือหนังสือเล่มนี้ าเนแนวประวัติศาสตร์แต่จะมีลักษณะคล้ายเป็นชุดบท าบทเร ยนต่างๆเหล่านี้ล้านไม่ได้สรๆเด็จตเด๋าตลบแบบง่ายๆ"
  },
  {
    "userId": 13,
    "namePhoto": "engthai13.jpg",
    "text": "ย เข : า ม ะ ก ล ื น ไม ่ เข ้ า ค า ย ไม ่ อ อ ก ใด ใน\nนี้ เร ิ ม ต ้ น จ า ก ก า ร ส ํ า ร ว จ ว ่ า 2 ลี ร ก ฯ\n\nA 6 = Al | VY\nบ เทคโนโลยี บ ้ า ง ใน ป ล า ย ค ร ิ ส ต ์ ศตวรรษ ” 20 ม ี ก า ร ต ่ อ ส ู ้\n\nnak ' a ณ A =\nท 4 ่ อ ง ให ญ่ ค ื อ . ฟา ส ซิ ส ต ์ ค อ ม ม ิ ว น ิ ส ต ์ แล ะ เส ร ี น ิ ย ม ผล ก ็ ค ื อ\n\n| เก็ ด เส ร ็ จ ขอ ง ล ั ท ธิ เส ริ น ิ ย ม ก า ร เม ื อ ง แบ บ ป ร ะ ชา ธิ ป ไต ย ส ิ ท ธิ\n\n4 i เซ =\n\nษ ย ชั น ท ุ น ม ิ ย ม แบ บ ต ล า ด เส ร ี ด ู ร า ว ก ั บ จ ะ ค ร อ บ ค ร อ ง โล ก ท ั ้ ง บ แต ่ ก ็\n\n| Wh v 1 ow 9/ เ | ๑ ่ 7\n\n| ป ค ย ที ประวัติ ศา ส ต ร ์ ม ั ก จ ะ ล ด เลี้ยว ไป ม า อ ย ่ า ง Tes ห ล ั ง\nเท\n\nจ า ก ฟา ส ซิ ส ี\n\nเท จ ะ ท ั น ห น ้ า ไป ท ี ่ ใด ก ั น ได ้ ? |\n\n(ค ํ า ถา ม น ี ้ ชวน ให ้ ร ู ้ ส ึ ก เจ ็ บ แส บ แส น ด า ห ี ส เพ ร า ะ เส ร ี น ิ ย ม ก ํ า ล ั ง ส ู ญ\n\nส ์ แล ะ ค อ ม ม ิ ว น ิ ส ต ์ ล ่ ม ส ล า ย ล ง บ ั ด น ี ้ เส ร ี น ิ ย ม ก ็ ต ิ ด ขั ด แล ้ ว แล ้ ว\n\nว\nส เค ว า ม น ํ า เชื ่ อ ถื อ ไป ใน ห ้ ว ง เว ล า เด ี ย ว ก ั น ก ั บ ท ี ่ เร า ต ้ อ ง เผชิญ ห น ้ า ก ั บ ก า ร\nป ฏิ ว ั ต ิ แฝด ค ื อ ก า ร ป ฏิ ว ั ต ิ เท ค โน โล ย ี ส า ร ส น เท ศ (information technology\nevolution) แล ะ ก า ร ป ฏิ ว ิ ต ิ เท ค โน โล ย ี ชี ่ ว ภา พ (biotechnology revolution)\nรา ให ้ เกิ ด ค ว า ม ท ้ า ท า ย ท ี ่ ย ิ ่ ง ให ญ่ ท ี ่ ส ุ ด เท ่ า ท ี ่ ส ป ี ซี ส ์ ขอ ง เร า เค ย เผชิญ ห น ้ า ม า\nก า ร ผนวก ร ว ม ร ะ ห ว ่ า ง อ ิ น โฟ เท ค * (infotech) แล ะ ไบ โอ เท ค * (biotech)\nอ า ล จ ะ ท ํ า ให ้ ค น น ั บ พ ั น ด ้ า น ค น ต ก ง า น แล ะ บ ่ อ น เซ า ะ ท ั ้ ง เส ร ี ภา พ แล ะ ค ว า ม เท ่ า\nเท ี ย ม ก ั น อ ั ล ก อ ร ิ ท ี ม น ิ ๊ ก เด ต ้ า * (Big Data algorithm) อ า จ จ ะ ก ล า ย ไป เป ็ น\n# ด ี จ ก า ร ดิ ทั ล ี ทา ให ้ อ ํ า น า จ ท ั ้ ง ม ว ล ต ก ไป อ ย ู ่ ใน ถื อ ม ม ื อ ขอ ง ผู ้ น ํ า จ กา\nม อ ช ณะ ท ี ่ ค น ส ่ ว น ให ญ่ ต ้ อ ง ท น ท ุ ก ข์ จ า ก ส ิ ่ ง ท ี ่ แย ่ ก ว ่ า ก า ร ถู ก ห ล อ ก ใช ้ ป ร ะ โย ชน\nม า ก น ั ้ น ก ็ ค ื อ ก ล า ย เป ็ น ค น ท ี ่ ถู ก ล ะ เล ย | |\n\nน ผม อ ภิ ป ร า ย เง ื ่ อ ง ก า ร ห ล อ ม ร ว ม ร ะ ห ว ่ า ง อ ิ น โฟ เท ค แล ะ ไบ โอ เท ค ไป ไม ่\nอ เห น ้ ง ส ื อ เด ่ ม ก่ อ น ห น ้ า ค ื อ โฮ โม ด ี อ ุ ส ขณะ ท ี ่ ห น ั ง ส ื อ เล ่ ม น ั ้ น จ ะ เน ็ น\nร ระ ท บ ไน ร ะ ะ ย า ว ท ี ่ อ า จ จ ะ ก ิ น เว ล า ห ล า ย ศตวรรษ ห ร ื อ แม ้ แต ่ นั บ\n\nห ้ ส ว ร ร ษ แต ่ ใน เล ่ ม น ี ้ จ ะ เน ้ น ไป ท ี ่ ว ิ ก ฤต ก า ร ณ์ ท า ง ส ั ง ค ม เศ ร ษ ฐ ก ิ จ แล ะ\n\n% ๕ 01\nค ้ า ว ่ า “อ ิ น โฟ เท ค ” &\nส เท ค ” ก ็ ค ื อ ค ํ า เร ื \" :\nเษ เร 1 od [4 */ แล\nใ ว ภ า พ ใน ท ี ่ น ี ้ เล ื อ ก แป ล ต ย ก เท ค โน โล ย ี ส า ร ส น เท ศ แ บ บ ย ่ อ ๆ น ั ้ น เอ ง ท ํ า น อ ง เด ี ย ว ก ั บ “ไบ โอ เท ค ” ก ็ ค ื อ ค ํ า ย ่ อ ขอ ง เท ค โน โล ย ี\na 24 ๑ 9 a ง 1\nา ม ค ํ า ท ี ่ ผู ้ เข ี ย น ใช ้ เพ ื ่ อ เน ้ น ย ้ า ค ํ า ศั พ ท ์ โล ก ย ุ ค ให ม ่ ให ้ ผู ้ อ ่ า น ค ุ ้ น เค ย - ผ ู ้ แป ล\nSv\nอ ิ ล ก อ ร ิ ท ี\nม (algorithm) ค ื อ ซื ้\nก ร ๑ - ก ) ค ื อ ขั ้ น ต อ น ว ิ ธี a «a - a\nมั ก จ ะ อ า ศั ย ก า ร ค ้ า น ว ณ ก รา ต อ น ว ิ ธี ก า ร ท า ง ค ณิ ต ศา ส ต ร ์ แล ะ ว ิ ท ย า ก า ร ค อ ม พ ิ ว เต อ ร ์ ท ี ่ ใช ้ แก ้ โจ ท ย ์ ป ั ญ ห า บ า ง อ ย ่ า ง โด ย จ ํ า เพ า ะ\nห ม Py ร ะ ม ว ล ผู ซิ. ow 9 จ» จ / 2 ง es ara | pig\n7 ร า ย ถึ ง ชุ ด ข้ อ ม ู ล ขน า ด ให ญ่ แล ะ ซั บร ล ข้ อ ม ู ล แล ะ ก า ร ใช ้ ห ล ั ก ต ร ร ก ะ ใน ก า ร แก ้ ป ั ญ ห า อ ย ่ า ง อ ั ต โน ม ั ต ิ ส ่ ว น นิ ก เด ต ้ า (big data)\nค อ gig ะ ซั บ ซ้ อ น เก ิ น ก ว ่ า จ ะ ด ํ า น ว ณ ด ตั้ แว ร ์ ป ร ะ ที่ ใช ้ ก ั น อ ย ู ่ ท ั ่ ม ี ล ้ ne\nอ น ว ณ ด ้ ว ย ซอ ฟ ต ์ แว ร ์ ป ร ะ ม ว ล ผล ท ี ใช ้ ก ั น อ ย ู ่ ท ั ว ๆ ไป ม ี ล ั ก ษ ณ ะ ส ํ า ค ั ญ 3 อ ย ่ า ง\n\nน ขอ ม ู ล ม า ก =\n\nม ห |\n\nข้ า ศา ล ม ี ค ว า ม แต ก ต ่ า ง ห ล า ก ห ล า ย ขอ ง ข้ อ ม ู ล ส ู ง แล ะ ม ี ค ว า ม เร ็ ว ใน ก า ร เก ิ ด ข้ อ ม ู ล ให ม ่ ๆ ม า ก - ผ ู ้ แป ล\nย ข่\n\n",
    "textClean": "ยเข ามะกลืนไม่เข้าคายไม่ออกใดใน นี้เริมต้นจากการสำรวจว่า 2ลีรกฯ A 6 = Al  VY บเทคโนโลยีบ้างในปลายคริสต์ศตวรรษ” 20มีการต่อสู้ nak ' aณ A = ท 4่องใหญ่คือ .ฟาสซิสต์คอมมิวนิสต์และเสรีนิยมผลก็คือ เก็ดเสร็จของลัทธิเสรินิยมการเมืองแบบประชาธิปไตยสิทธิ 4 iเซ = ษยชันทุนมิยมแบบตลาดเสรีดูราวกับจะครอบครองโลกทั้งบแต่ก็  Wh v 1 ow 9เ ๑่ 7 ปคยทีประวัติศาสตร์มักจะลดเลี้ยวไปมาอย่าง Tesหลัง เท จากฟาสซิสี เทจะทันหน้าไปที่ใดกันได้ ?  (คำถามนี้ชวนให้รู้สึกเจ็บแสบแสนดาหีสเพราะเสรีนิยมกำลังสูญ ส์และคอมมิวนิสต์ล่มสลายลงบัดนี้เสรีนิยมก็ติดขัดแล้วแล้ว ว สเความนำเชื่อถือไปในห้วงเวลาเดียวกันกับที่เราต้องเผชิญหน้ากับการ ปฏิวัติแฝดคือการปฏิวัติเทคโนโลยีสารสนเทศ (information technology evolution)และการปฏิวิติเทคโนโลยีชี่วภาพ (biotechnology revolution) ราให้เกิดความท้าทายที่ยิ่งใหญ่ที่สุดเท่าที่สปีซีส์ของเราเคยเผชิญหน้ามา การผนวกรวมระหว่างอินโฟเทค  (infotech)และไบโอเทค  (biotech) อาลจะทำให้คนนับพันด้านคนตกงานและบ่อนเซาะทั้งเสรีภาพและความเท่า เทียมกันอัลกอริทีมนิ๊กเดต้า  (Big Data algorithm)อาจจะกลายไปเป็น #ดีจการดิทัลีทาให้อำนาจทั้งมวลตกไปอยู่ในถือมมือของผู้นำจกา มอชณะที่คนส่วนใหญ่ต้องทนทุกข์จากสิ่งที่แย่กว่าการถูกหลอกใช้ประโยชน มากนั้นก็คือกลายเป็นคนที่ถูกละเลย   นผมอภิปรายเงื่องการหลอมรวมระหว่างอินโฟเทคและไบโอเทคไปไม่ อเหน้งสือเด่มก่อนหน้าคือโฮโมดีอุสขณะที่หนังสือเล่มนั้นจะเน็น รระทบไนระยาวที่อาจจะกินเวลาหลายศตวรรษหรือแม้แต่นับ ห้สวรรษแต่ในเล่มนี้จะเน้นไปที่วิกฤตการณ์ทางสังคมเศรษฐกิจและ %๕ 01 ค้าว่า“อินโฟเทค” & สเทค”ก็คือคำเรื \"  เษเร 1 od [4 แล ใวภาพในที่นี้เลือกแปลตยกเทคโนโลยีสารสนเทศแบบย่อๆนั้นเองทำนองเดียวกับ“ไบโอเทค”ก็คือคำย่อของเทคโนโลยี a 24๑ 9 aง 1 ามคำที่ผู้เขียนใช้เพื่อเน้นย้าคำศัพท์โลกยุคใหม่ให้ผู้อ่านคุ้นเคย -ผู้แปล Sv อิลกอริที ม (algorithm)คือซื้ กร๑ -ก )คือขั้นตอนวิธี a a - a มักจะอาศัยการค้านวณกราตอนวิธีการทางคณิตศาสตร์และวิทยาการคอมพิวเตอร์ที่ใช้แก้โจทย์ปัญหาบางอย่างโดยจำเพาะ หม Pyระมวลผูซิ. ow 9จจ  2ง es ara  pig 7รายถึงชุดข้อมูลขนาดใหญ่และซับรลข้อมูลและการใช้หลักตรรกะในการแก้ปัญหาอย่างอัตโนมัติส่วนนิกเดต้า (big data) คอ gigะซับซ้อนเกินกว่าจะดำนวณดตั้แวร์ประที่ใช้กันอยู่ทั่มีล้ ne อนวณด้วยซอฟต์แวร์ประมวลผลทีใช้กันอยู่ทัวๆไปมีลักษณะสำคัญ 3อย่าง นขอมูลมาก = มห  ข้าศาลมีความแตกต่างหลากหลายของข้อมูลสูงและมีความเร็วในการเกิดข้อมูลใหม่ๆมาก -ผู้แปล ยข่"
  },
  {
    "userId": 14,
    "namePhoto": "engthai14.jpg",
    "text": "NN\n\nว ่ า เร า ะ ย ั ง ท ํ า ค ว า ม เข ้ า ใจ พ ั ฒ น า ก า ร ขอ ง aE\nmn ด ํ า\n\nย ุ ต ิ ธร ร ม ได ้ ด ี เพ ี ย ง ใด โฮ โม เซ เป ี ย น ส ์ ส า ม า ร ถ จ ะ เข ้ า ใจ\n\nโ รอ ง ร้า ขึ้น ได ้ อ ี ก ห ร ื อ ไม ่ ย ั ง ค ง ม ี เส ้ น แบ ่ ง ท ี ่ ชั ด เจ น ท ี ่ ใช ้ แบ ่ ง แย ก\nล ก ท เ\n\nใน ส ่ ว น ที ่ ท ้ า ท ี ่ เป ็ น ส ่ ว น ส ุ ด ท ้ า ย ผม จ ะ ผนวก ร ว ม เอ า เร ื อ ง ร า ว จ า ก เส ้ น\n\n(พี่ แ ต ก ต ่ า ง ก ั น ท ้ ง ห ม ด ง เข้า แล ะ พ ย า ย า ม ม อ ง ใน ม ุ ม ก ว ้ า ง แล ะ\n\nชั่ ว ไป ม า ก ขิ น เ\n, ล า ย ล ง แล ะ ย ั ง ไม ่ ม ี เร ื ่ อ ง เล ่ า ใหม่ ๆ เรื ่ อ ง ใด ท ี ่ จ ะ ใช ้ ท ด แท น ได ้ เร า ค ื อ ใคร ?\n\nเกี ่ ย ว ก ั บ ชี ว ิ ต ใน ย ุ ค ท ี ่ ชวน ให ้ ส ั บ ส น ง ุ น ง ง ยุ ค ท ี ่ ที ่ เร ื ่ อ ง เล ่ า เก ่ า ๆ พ ั ง\n\nเท ควร ใช ้ ชี วิ ต เพ ื ่ อ ท ํ า ส ิ ง ใด ? เร า จ ํ า เป ็ น ต ้ อ ง ม ี ท ั ก ษ ะ โด ก ั น แน ่ ? ห า ก ถื อ เอ า\nค ว า ม เท ที ่ ม ื อ ย ู แล ะ ที ย ั ง ไม ่ มี เก ี ่ ย ว ก ั บ ว ิ ท ย า ศา ส ต ร ์ พ ร ะ เจ ้ า ก า ร เม ื อ ง แล ะ\nศา ส น า | พุ ก วั น นี ้ เร า ส ร ุ ป อ ะ ไร ได ้ บ ้ า ง เก ี ่ ย ว ก ั บ เร ื ่ อ ง ค ว า ม ห ม า ย ขอ ง ชี ว ิ ต '\nเร ื ่ อ ง แบ บ น ี ้ อ า จ ฟั ง ด ู ท ะ ะ เย อ ท ะ ย า น จ น เก ิ น ไป แต ่ ก ั บ โฮ โม เซ เป ี ย น ส ์\nแล ้ ว เ ื ่ อ ง น ี ้ ไม ่ อ า จ ร อ ค อ ย ต ่ อ ไป ได ้ อ ี ก ป ร ี ช ญ า ศา ส น า แล ะ ว ิ ท ย า ศา ส ต ร ์ ต ่ า ง\nก ็ ห ม ด เว ล า แล ้ ว ผู ้ ค น ถก เถ ี ย ง เร ื ่ อ ง ค ว า ม ห ม า ย ขอ ง ชี ว ิ ต ม า เป ็ น พ ั น ๆ ป ี เร า\nค ง ไม ่ ส า ม า ร ถ ถ ก เถ ี ย ง เร ื ่ อ ง น ี ้ ก ั น ต ่ อ ไป แบ บ ไม ่ ร ู ้ จ บ ป ั ญ ห า ต ่ า ง ๆ ท ี ่ เร ิ ม เห ็ น\nอ ย ู ่ ร า ง ๆ ข้ า ง ห น ้ า ไม ่ ว ่ า จ ะ เป ็ น ว ิ ก ฤต ก า ร ณ์ น ิ เว ศว ิ ท ย า ก า ร ขยาย ต ั ว ขอ ง ภั ย\nค ุ ก ดา ม จ า ก อ า ว ุ ธ ท ํ า ล า ย ล ้ า ง ผู ้ ค น จ ํ า น ว น ม า ก (แล ะ ะ ก า ร เก ิ ด ขึ ้ น ขอ ง ด ิ ส ร ั ป ท ี ฟ\nเท ค โน โล ย ี * (disruptive technology) ให ม ่ ๆ จ ะ ไม ่ ป ล ่ อ ย ให ้ เร า ท ํ า เช ่ น\nนั ้ น ได ้ ไม ่ แน ่ ว ่ า เร ื ่ อ ง ท ี ่ ส ํ า ค ั ญ ท ี ่ ส ุ ด อ า จ จ ะ ได ้ แก ่ ป ั ญ ญ า ป ร ะ ด ิ ษ ฐ ์ (artificial\nintelligence) แล ะ เท ค โน โล ย ี ซี ยี ชี ว ภา พ ท ี ่ จ ะ ช่ ว ย ให ้ ม น ุ ษ ย ชา ต ิ ได ้ อ ํ า น า จ ท ี ่ ป ร ั บ\naa ะ ท ํ า ว ิ ศว ก ร ร ม ง ซ้ า ชี ว ิ ต (๓ ๐ - ๐ ๓ ๕ 1 ก ๐ ๐ ะ life) ได ้ ใน อ น า ค ต อ ั น |\nค ่ ง ว ส ั ก ค น ต ั ด ส ิ น ว ่ า จ ะ ะ ใช ้ อ ํ า น า จ แบ บ น ี ้ ได ้ อ ย ่ า ง ไร โด ย อ ิ ง ก ั บ เร ื ่ อ ง\nย ก เป ็ น น ั ย ห ร ื อ ไม ่ ก ็ แส ด ง อ ย ่ า ง ชั ด เจ น เก ี ่ ย ว ก ั บ ค ว า ม ห ม า ย ขอ ง ชี ว ิ ต ) น ั ก\nป ร ์ ช ญา เป ็ น ค น จ ํ า พ ว ก ท ี ่ ม ี ค ว า ม อ ด ท น ส ู ง แต ่ ว ิ ศว ก ร อ\nด ท น น ้ อ ย ก ว ่ า ม า ก ส ่ ว น\n\nน ก ล ง ท น ก ็ g A\n|\nง ป ็ น พ ว ก ท ี ่ อ ด ท น น ้ อ ย ท ี ่ ส ุ ด ' หา ก ค ุ ณ ไ ม ่ ร ู ้ ว ่ า จ ะ ะ ท ํ า อ ย ่ า ง ไร ก ๊ บ อ ํ า น า จ\n\n*disry\nPlive te\nchnolo\nW i 4 1 ๑\nห ร ื อ ผล ิ ต ภั ณ ฑ์ ให ม ่ ๆ แบ บ ที ไม รื อ เท ค โน โล ย ี ท ี ่ เม ื ่ อ เก ิ ด ขึ ้ น แล ้ ว ไป ท ด แท น เท ค โน โล ย ี เด ิ ม ท ี ่ ใช ้ ก ั น อ ย ู ่ จ น ท ํ า ให ้ เก ิ ด อ ุ ต ส า ห ก ร ร ม\nล ้ า ส ม ั ม ่ ด า ด ค ิ ด ม า ก ่ อ ธิ ๓ ios o\nย แท บ ไม ่ ม ี ผู้ ใช้ อ ึ ก ต ่ อ ไป - ผู ้ แป ล น เช ่ น เท ค โน โล ย ี เบื้อง ห ล ั ง โท ร ศั พ ท ์ ม ื อ ถื อ แบ บ ไว ้ ป ุ ่ ม ก ด ท ี ่ ท ํ า ให ้ โท ร ศั พ ท ์ แบ บ เด ิ ม\n\n",
    "textClean": "NN ว่าเราะยังทำความเข้าใจพัฒนาการของ aE mnดำ ยุติธรรมได้ดีเพียงใดโฮโมเซเปียนส์สามารถจะเข้าใจ โรองร้าขึ้นได้อีกหรือไม่ยังคงมีเส้นแบ่งที่ชัดเจนที่ใช้แบ่งแยก ลกทเ ในส่วนที่ท้าที่เป็นส่วนสุดท้ายผมจะผนวกรวมเอาเรืองราวจากเส้น (พี่แตกต่างกันท้งหมดงเข้าและพยายามมองในมุมกว้างและ ชั่วไปมากขินเ ,ลายลงและยังไม่มีเรื่องเล่าใหม่ๆเรื่องใดที่จะใช้ทดแทนได้เราคือใคร ? เกี่ยวกับชีวิตในยุคที่ชวนให้สับสนงุนงงยุคที่ที่เรื่องเล่าเก่าๆพัง เทควรใช้ชีวิตเพื่อทำสิงใด ?เราจำเป็นต้องมีทักษะโดกันแน่ ?หากถือเอา ความเทที่มือยูและทียังไม่มีเกี่ยวกับวิทยาศาสตร์พระเจ้าการเมืองและ ศาสนา พุกวันนี้เราสรุปอะไรได้บ้างเกี่ยวกับเรื่องความหมายของชีวิต ' เรื่องแบบนี้อาจฟังดูทะเยอทะยานจนเกินไปแต่กับโฮโมเซเปียนส์ แล้วเื่องนี้ไม่อาจรอคอยต่อไปได้อีกปรีชญาศาสนาและวิทยาศาสตร์ต่าง ก็หมดเวลาแล้วผู้คนถกเถียงเรื่องความหมายของชีวิตมาเป็นพันๆปีเรา คงไม่สามารถถกเถียงเรื่องนี้กันต่อไปแบบไม่รู้จบปัญหาต่างๆที่เริมเห็น อยู่รางๆข้างหน้าไม่ว่าจะเป็นวิกฤตการณ์นิเวศวิทยาการขยายตัวของภัย คุกดามจากอาวุธทำลายล้างผู้คนจำนวนมาก (และการเกิดขึ้นของดิสรัปทีฟ เทคโนโลยี  (disruptive technology)ใหม่ๆจะไม่ปล่อยให้เราทำเช่น นั้นได้ไม่แน่ว่าเรื่องที่สำคัญที่สุดอาจจะได้แก่ปัญญาประดิษฐ์ (artificial intelligence)และเทคโนโลยีซียีชีวภาพที่จะช่วยให้มนุษยชาติได้อำนาจที่ปรับ aaะทำวิศวกรรมงซ้าชีวิต (๓ -๓๕ 1กะ life)ได้ในอนาคตอัน  ค่งวสักคนตัดสินว่าจะใช้อำนาจแบบนี้ได้อย่างไรโดยอิงกับเรื่อง ยกเป็นนัยหรือไม่ก็แสดงอย่างชัดเจนเกี่ยวกับความหมายของชีวิต )นัก ปร์ชญาเป็นคนจำพวกที่มีความอดทนสูงแต่วิศวกรอ ดทนน้อยกว่ามากส่วน นกลงทนก็ g A  งป็นพวกที่อดทนน้อยที่สุด 'หากคุณไม่รู้ว่าจะทำอย่างไรก๊บอำนาจ disry Plive te chnolo W i 4 1๑ หรือผลิตภัณฑ์ใหม่ๆแบบทีไมรือเทคโนโลยีที่เมื่อเกิดขึ้นแล้วไปทดแทนเทคโนโลยีเดิมที่ใช้กันอยู่จนทำให้เกิดอุตสาหกรรม ล้าสมัม่ดาดคิดมาก่อธิ๓ ios o ยแทบไม่มีผู้ใช้อึกต่อไป -ผู้แปลนเช่นเทคโนโลยีเบื้องหลังโทรศัพท์มือถือแบบไว้ปุ่มกดที่ทำให้โทรศัพท์แบบเดิม"
  },
  {
    "userId": 15,
    "namePhoto": "engthai15.jpg",
    "text": "22\n\n๕ ov | |\n. แ ม ่ ร อ ค ํ า ต อ บ อ ี ก น า น เป ็ น ฟั น ป ี : มื อ ท ี ่ :\nม ร ั บ ค ํ า ต อ บ แบ บ ห ล ั บ ห ู ห ล ั บ ต า\n7 ค อ นา ค ต ขอ ง ชี ว ิ ต ไว ้ ก ็ ป ค ว า ม เม ต ตา\n\noa i.\n\nใน บ ท ส ุ ด ท ้ า ย ผม จ ะ ถื อ ไอ\n\nอ ง เช เ ป ี ย น ส ์ ค น ห น ึ ง ท สื่อ ส า ร ก ั บ ค น อ ื น ๆ อ น ท ี ่ จ ะ ป ิ ด ม ่ า น ส ป ี รี ล์ ขอ ง เร า ล\n\nCE\nก่ อ นที ่ จ ะ ถิ ่ ง เด ิ น ท า ง ผจญ ภั ย ส า ย ป ั ญ ญ ั ผม ขอ ชู ป ร ะ เด ็ น ส ํ า ค ั ญ\nป ร ะ เด ็ น ห น ึ ่ ง ใน เล ่ ม น ี ้ ม ี เน ื ้ อ ห า ไม ่ น ้ อ ย ท ี อ ภิ ป ร า ย นา ก ี ่ ย ว ก ั บ จ ุ ด อ ่ อ น ขอ ง ม ุ ม ม อ ง\nโล ก แบ บ เส ร ิ น ิ ย ม แล ะ ะ ร ะ บ บ ป ร ะ ชา ธิ ป ไต ย ก า ร ท ี ่ ผม ท ํ า เช ่ น น ั ้ น ไม ่ ได ้ เป ็ น เพ ร า ะ\nผม เช ื ่ อ ว ่ า เส ร ป ร ะ ะ ชา ธิ ป ไต ย ม ี ป ั ญ ห า เฉ พ า ะ ต ั ว เป ็ น พ ิ เศ ษ ' แ ต ่ แท น ท ี ่ จ ะ เป ็ น\nเช ่ น น ั ้ น ผม ก ล ั บ ค ิ ด ว ่ า ม ั น เป ็ น ร ะ ะ บ บ ท ี ่ ป ร ะ ะ ส บ ค ว า ม ส ํ า เร ็ จ ม า ก ท ี ่ ส ุ ด แล ะ เป ็ น\nเบ บ จ ํ า ล อ ง ก า ร เม ื อ ง ท ี ่ ย ื ด ห ย ุ ่ น ท ี ่ ส ุ ด เท ่ า ท ี ่ ม น ุ ษ ย ์ ได ้ ค ิ ด ค ้ น ขึ ้ น เพ ื ่ อ ใช ้ จ ั ด ก า ร\nก ั บ ค ว า ม ท ้ า ท า ย ใน โล ก ย ุ ค ให ม ่ ขณะ ท ี ่ ใช ่ ว ่ า ท ุ ก ค น ใน ส ั ง ค ม ใน ท ุ ก ขั ้ น ต อ น\nขอ ง ก า ร พ ั ฒ น า จ ะ ะ ชื ่ น ชอบ ม ั น แต ่ ก ็ ผ่ า น ก า ร พ ิ ส ู จ น ์ แล ้ ว ว ่ า ใช ้ ได ้ ด ี ก ั บ ส ง ค ม\nแล ะ ส ถา น ก า ร ณ์ ต ่ า ง ๆ ม า ก เก ิ น ก ว ่ า ต ั ว เล ื อ ก แบ บ อ ื ่ น จ ะ ะ ให ้ ได ้ จ ึ ง ถื อ เป ็ น เร ื อ ง\nจา เป นที ะ ต ้ อ ง เข ้ า ใจ ข้ อ จ ํ า ก ั ด ขอ ง เส ร ี ป ร ะ ะ ชา ธิ ป ไต ย RY ะ ต ้ อ ง ส ํ า ร ว จ ด ว่า เร า\n| ATE ย ่ า ง ไร\n\nก า ศ ท า ง ก า ร เม ื อ ง ป ั จ จ ุ บ ั น น ี ้ ค ว า ม ค ิ ด เช ็ ง\n\nว ิ พ า ก ษ์ ใด ก ็ ต า ม เก ี ่ ย ว ก ั บ เส ร ี น ิ ย ม แล ะ ะ ป ร ะ ชา ธิ ป ไ\n(ล บ แล ๐ ลบ แล ะ ins ะ ชา ธิ ป ไต ย อ า จ จ ะ โด น อ ั ต ต า ธิ ป ั ต ย ์\nney ฉก เอ า ไป ใช ้ ง า น เพ ื ่ อ ว ั ต ถุ ป ร ะ ส ง ค ์ เพ ี ย ง\n\nอ ย ่ า ง เด ี ย ว ค ื อ เพ ื ่ อ\nล ด\nค ว า ม น ่ า เช ื ่ อ ถื อ ขอ ง เส ร ี ป ร ะ ะ ชา ธิ ป ไต ย แท น ท ี ่ จ ะ ะ เพ ื ่ อ ก า ร\n\nมี ส ่ ว น ร ่ ว ม ใน ก า\n\nร อ ภิ\n\nยิ น ด ี ม า ภิ ป ร า ย แบ บ เป ิ ด เพ ื ่ อ อ น า ค ต ขอ ง ม น ุ ษ ขา\nก ท ี ่ จ ะ อ ภิ ป ร า ย เก ี ่ ย ว ก ั บ ป ั ญ ย ชา ต ิ ขณะ ท ี ่ พ ว ก เ\n\nไร ้\n\nบ ห า ขอ ง เ ย\nค ว า ม อ ด ท น ต ่ อ ข้ อ ว ิ พา ก ษ์ วิ จา ร ณ์ ใ ส ร ี ป ร ะ ชา ธิ ป ไต ย แต ่ ก ล ั บ แท บ จ ะ\n\nด ย\nil ๆ ท ี ่ ม ี ต ่ อ พ ว ก เข า แม ้ เพ ี ย ง น ้ อ ย น ิ ด |\n\nน ฐา น ะ ผู ้ เข ี ย น\nผม จ ึ ง .\nค ว ร จ ะ ก ล ่ า ว เร ื ่ อ ง ใน ใจ (ม โด ย \"ลือ ก ท ํ า น ล สิ่ง ท ี ชวน ให ้ ล ํ า บ า ก ใจ ผม\nอ อ ก เป โด ย เป ิ ด เพ ต ก ๕ เชื่อ ๑ ซ่ ด\n1 เฉ ด ค ภ ศ “อ ฮ ธ ๐ อ ๐ / “เศ ๑ อ ล อ เศ จ อ ก อ ไจ โ 6 ๆ 1 ว\n",
    "textClean": "22 ๕ ov   .แม่รอคำตอบอีกนานเป็นฟันปี มือที่  มรับคำตอบแบบหลับหูหลับตา 7คอนาคตของชีวิตไว้ก็ปความเมตตา oa i. ในบทสุดท้ายผมจะถือไอ องเชเปียนส์คนหนึงทสื่อสารกับคนอืนๆอนที่จะปิดม่านสปีรีล์ของเราล CE ก่อนที่จะถิ่งเดินทางผจญภัยสายปัญญัผมขอชูประเด็นสำคัญ ประเด็นหนึ่งในเล่มนี้มีเนื้อหาไม่น้อยทีอภิปรายนากี่ยวกับจุดอ่อนของมุมมอง โลกแบบเสรินิยมและระบบประชาธิปไตยการที่ผมทำเช่นนั้นไม่ได้เป็นเพราะ ผมเชื่อว่าเสรประชาธิปไตยมีปัญหาเฉพาะตัวเป็นพิเศษ 'แต่แทนที่จะเป็น เช่นนั้นผมกลับคิดว่ามันเป็นระบบที่ประสบความสำเร็จมากที่สุดและเป็น เบบจำลองการเมืองที่ยืดหยุ่นที่สุดเท่าที่มนุษย์ได้คิดค้นขึ้นเพื่อใช้จัดการ กับความท้าทายในโลกยุคใหม่ขณะที่ใช่ว่าทุกคนในสังคมในทุกขั้นตอน ของการพัฒนาจะชื่นชอบมันแต่ก็ผ่านการพิสูจน์แล้วว่าใช้ได้ดีกับสงคม และสถานการณ์ต่างๆมากเกินกว่าตัวเลือกแบบอื่นจะให้ได้จึงถือเป็นเรือง จาเปนทีะต้องเข้าใจข้อจำกัดของเสรีประชาธิปไตย RYะต้องสำรวจดว่าเรา  ATEย่างไร กาศทางการเมืองปัจจุบันนี้ความคิดเช็ง วิพากษ์ใดก็ตามเกี่ยวกับเสรีนิยมและประชาธิปไ (ลบแลลบและ insะชาธิปไตยอาจจะโดนอัตตาธิปัตย์ neyฉกเอาไปใช้งานเพื่อวัตถุประสงค์เพียง อย่างเดียวคือเพื่อ ลด ความน่าเชื่อถือของเสรีประชาธิปไตยแทนที่จะเพื่อการ มีส่วนร่วมในกา รอภิ ยินดีมาภิปรายแบบเปิดเพื่ออนาคตของมนุษขา กที่จะอภิปรายเกี่ยวกับปัญยชาติขณะที่พวกเ ไร้ บหาของเย ความอดทนต่อข้อวิพากษ์วิจารณ์ใสรีประชาธิปไตยแต่กลับแทบจะ ดย ilๆที่มีต่อพวกเขาแม้เพียงน้อยนิด  นฐานะผู้เขียน ผมจึง . ควรจะกล่าวเรื่องในใจ (มโดย \"ลือกทำนลสิ่งทีชวนให้ลำบากใจผม ออกเปโดยเปิดเพตก๕เชื่อ๑ซ่ด 1เฉดคภศ“อฮธอ “เศ๑อลอเศจอกอไจโ 6ๆ 1ว"
  },
  {
    "userId": 16,
    "namePhoto": "engthai16.jpg",
    "text": "OISILLUSIONMENT\nThe end of history has been postponed\n\nก า ร ขจัด ภา พ ล ว ง ต ต\nเว จ ุ ด ส ั ้ น ส ุ ด ป ร ะ ว ั ต ิ ศา ส ต ร ์ ถู ก เล ื ่ อ น อ อ ก ไป\n\nเม ุ อ ใน ล ื ่ งํ า ม า ก รา ข้ อ เท็ จ จ ร ง จ ํ า จ ํ า น ว น ห ร ื อ ส ม ก า ร แล ะ ย ิ ่ ง เร ื ่ อ ง เล ่ า\nฉั ้ น ล ้ า ใจ ได ้ ง ่ า ย ม า ก เพ ี ย ง ใด ก็ อ ิ ่ ง เช ื ่ อ ม า ก ขึ ้ น เท ่ า น ั ้ น ค น ท ุ ก ค น ท ุ ก ก ล ุ ่ ม\nเละ ทุ กช น ธา ติ ต ่ า ง ก ็ ม ี เง ื อ ง เล ่ า แล ะ ต ํ า น า น ขอ ง ต น ท ึ ้ ง สิ น แต ่ ร ะ ห ว ่ า ง ค ร ิ ส ต ์\nศตวรรษ ท ี ่ 20 ผู ้ น ํ า ขอ ง โล ก ใน น ิ ว ย อ ร ์ ก ล อ น ด อ น เบ อ ร ์ ล ิ น แล ะ ม อ ส โก\nต่ า ง ก ็ ค ิ ด ส ร ้ า ง เร ื ่ อ ง ร า ว ย ิ ่ ง ให ญ่ 3 เรื ่ อ ง ท ี ่ อ ้ า ง ว ่ า ใช ้ อ ธิ บ า ย อ ด ี ต ท ั ้ ง ม ว ล แล ะ\nท ํ า น า ย อ น า ค ต ขอ ง โล ก ท ั ้ ง ใบ ได ้ ค ื ค อ เร ื ่ อ ง ขอ ง ฟา ส ซิ ส ต ์ ' ค อ ม ม ิ ว น ิ ส ต ์ แล ะ\nเส ร ิ น ิ ย ม ส ง ค ร า ม โล ก ค ร ั ้ ง ท ี ่ 2 ก ํ า จ ั ด เร ื ่ อ ง ฟา ส ซิ ส ต ์ อ อ ก ไป พ ้ น ท า ง แล ะ น ั บ\nจ า ก ป ล า ย ท ศว ร ร ษ 1940 ถึ ง ป ล า ย ท ศว ร ร ษ 1980 โล ก ก ็ ได ้ ก ล า ย ม า เป ็ น พ ื ้ น ที\nสุ ้ ร บ ร ะ ห ว ่ า ง 2 เร ื ่ อ ง ท ี ่ เห ล ื อ ค ื อ ค อ ม ม ิ ว น ิ ส ต ์ แล ะ ะ เส ร ิ น ิ ย ม จ า ก น ั ้ น ค อ ม ม ิ ว น ิ ส ต ์\ngy ะ เส ร ิ น ิ ย ม ก ็ ย ั ง ค ง ค ร อ บ ง ํ า แล ะ ะ ซี ้ แน ะ ะ แน ว ท า ง ให ้ ก ั บ ม น ุ ษ ย ์ ใน\nน้ อ ย ก ็ ใน ส า ย ก ร า ว ก ั บ เป ็ น ค ู ่ ม ื อ ท ี ่ ขา ด ไม ่ ได ้ ส ํ า ห ร ั บ อ น า ค ต ขอ ง โล ก ห ร ื อ อ ย ่ า ง\n| ต า ขอ ง ผู ้ น ํ า โล ก\n\nระ นั บ ห น า ต นร ฟ อ ง แอ ง ะ อ ํ า น า จ ขอ ง เส ร ิ ภา พ ม ั น\nNA Ge A\nเส ว ิ ภา พ ส ่ ว น บ ุ ค ค ล น ้ อ ย ลี ม ก อ ย า ง ม ี โอ ก า ส ท า ง เศ ร ษ ฐ ก ิ จ ไม ่ ม า ก น ั ก แล ะ ม\nแล ะ ส ิ น ค ้ า เป ็ น อ ย ่ า ง อ ี ก ท ั ้ ง จ ํ า ก ั ด ก า ร เค ล ื ่ อ น ไห ว ขอ ง ป ั จ เจ ก ชน แน ว ค ิ ด\n\nม า ก แต ่ ผู ้ ค น ต ่ อ ส ู ้ เพ ื ่ อ อ ิ ส ร ภา พ ขอ ง ต น ท ี ่ ล ะ ะ น ้ อ ย จ น\n\nด้ เส ร ี ภา\nพ ม า เป ็\nน ส ิ ท ธิ พ ื ้ น ฐา น ร ะ บ อ บ ป ร ะ ชา ธิ ป ไต อ ก ิ ด ขึ ้ น จ า ก เผด็จการ\n\n",
    "textClean": "OISILLUSIONMENT The end of history has been postponed การขจัดภาพลวงตต เวจุดสั้นสุดประวัติศาสตร์ถูกเลื่อนออกไป เมุอในลื่งำมากราข้อเท็จจรงจำจำนวนหรือสมการและยิ่งเรื่องเล่า ฉั้นล้าใจได้ง่ายมากเพียงใดก็อิ่งเชื่อมากขึ้นเท่านั้นคนทุกคนทุกกลุ่ม เละทุกชนธาติต่างก็มีเงืองเล่าและตำนานของตนทึ้งสินแต่ระหว่างคริสต์ ศตวรรษที่ 20ผู้นำของโลกในนิวยอร์กลอนดอนเบอร์ลินและมอสโก ต่างก็คิดสร้างเรื่องราวยิ่งใหญ่ 3เรื่องที่อ้างว่าใช้อธิบายอดีตทั้งมวลและ ทำนายอนาคตของโลกทั้งใบได้คืคอเรื่องของฟาสซิสต์ 'คอมมิวนิสต์และ เสรินิยมสงครามโลกครั้งที่ 2กำจัดเรื่องฟาสซิสต์ออกไปพ้นทางและนับ จากปลายทศวรรษ 1940ถึงปลายทศวรรษ 1980โลกก็ได้กลายมาเป็นพื้นที สุ้รบระหว่าง 2เรื่องที่เหลือคือคอมมิวนิสต์และเสรินิยมจากนั้นคอมมิวนิสต์ gyะเสรินิยมก็ยังคงครอบงำและซี้แนะแนวทางให้กับมนุษย์ใน น้อยก็ในสายกราวกับเป็นคู่มือที่ขาดไม่ได้สำหรับอนาคตของโลกหรืออย่าง ตาของผู้นำโลก ระนับหนาตนรฟองแองะอำนาจของเสริภาพมัน NA Ge A เสวิภาพส่วนบุคคลน้อยลีมกอยางมีโอกาสทางเศรษฐกิจไม่มากนักและม และสินค้าเป็นอย่างอีกทั้งจำกัดการเคลื่อนไหวของปัจเจกชนแนวคิด มากแต่ผู้คนต่อสู้เพื่ออิสรภาพของตนที่ละน้อยจน ด้เสรีภา พมาเป็ นสิทธิพื้นฐานระบอบประชาธิปไตอกิดขึ้นจากเผด็จการ"
  },
  {
    "userId": 17,
    "namePhoto": "engthai17.jpg",
    "text": "4 ส ถา ป น า ขึ้น ท ี ่ เม ื อ ง เม ดิ น า เม ื ่ อ 1.400 ป ี ก ่ อ น โด ย ศา ส ด า พ ย า ก ร ณ์\n\now A\nณ 4 อ วน ู เค ร ่ ง ค ร ั ด ใน ค ว า ม เชื อ ต ั ้ ง เด ิ ม ท ี ่ อ า ศี ย อ ย ู ่ น อ ิ ส ร อ ล 1\nq)\nx แล ะ ฝัน ท ี ่ จ ะ ย ้ อ น ก ล ั บ ไป ส ู ่ ย ุ ค พ ร ะ ค ั ม ภี ว ์ เด ิ ม เม ื อ 2.500\nA\n\n: เย บ ค ร ร ม ท ร ง ท จะ เล ชยา ย เขต แค น ป ร ะ เศ จิ ต ร า ย ค ณา\nเป ด เ\n\nย เข วา ง ย อ ก ไป ใก ล ้ เค ี ย ง ก ั บ อ ิ ส ร า เอ ด ใน พ ร ะ ค ั ม ภี พ พ ู ด ถึ ง ก า ร น ํ า ก ฎ ห ม า ย\nร ะ ค ั ม ภี ร ์ ก ล ั บ ม า ใช ้ ให ม ่ แล ะ แม ้ แต ่ พ ู ด ถึ ง ก า ร ส ร ้ า ง ว ิ ห า ร แห ่ ง พ ร ะ ะ ย า ห ์ เว ห ์\n\n(Temple of Yahweh) ขึ ้ น ให ม ่ อ ี ก ค ร ั ้ ง ใน ก ร ุ ง เย ร ู ชา เล ม ต ร ง ต ํ า แห น ่ ง ขอ ง\n\nม ั ส ย ิ ด อ ั ล อ ั ก ซอ (Al-Agsa mosque)’\n\nXK | ou\nจ ขึ้น น ้ า ส รี น ิ ย ม ม อ ง ด ู พ ั ฒ น า ก า ร เห ล ่ า น ี ้ ด ้ ว ย ส า ย ต า อ ั น ส ะ พ ร ิ ง 1 |\n\nแล ะ ห ว ั ง ว ่ า ม น ุ ษ ย ชา ต ิ จ ะ ห ั น ก ล ั บ ang เส ้ น ท า ง แห ่ ง เส ร ี น ิ ย ม ท ั น เว ล า ท จ ะ\n\nป ้ อ ง ก ั น ห า ย น ะ ได ้ ใน ป า ฐ ก ถา ค ร ั ้ ง ส ุ ด ท ้ า ย ขอ ง ป ร ะ ธา น า ธิ บ ด ี โอ บ า ม า ท ี ่ ก ล ่ า ว |\n\nแก ่ ส ห ป ร ะ ชา ชา ต ิ ใน เด ื อ น ก ั น ย า ย น 2076 เข า ก ล ่ า ว เต ื อ น ผู ้ ฟั ง ให ้ ห ั น ม า ร ่ ว ม\nม ื อ ก ั น ต ่ อ ต ้ า น ก า ร ถ ด ถอย * ไ ป ส ู ่ โล ก ท ี ่ แบ ่ ง แย ก ก ั น อ ย ่ า ง เด ็ ด ขา ด แล ะ ขั ด แย ้ ง\nกั น ย ิ ่ ง ย ว ด เก ี ่ ย ว ก ั บ เส ้ น เข ต แด น ป ร ะ ะ เท ศ ท ี ่ เก ่ า แก ่ น า น น ั บ ชั ว อ า ย ุ ค น ห ร ื อ\nเร ื ่ อ ง ขอ ง ชน เผ่า ห ร ื อ เช ื ้ อ ชา ต ิ แล ะ ศา ส น า ” แท น ท ี ่ จ ะ เป ็ น เช ่ น น ั ้ น เข า เห ็ น ว ่ า\n“ห ล ั ก ก า ร ต ล า ด แบ บ เป ิ ด แล ะ ะ ก า ร ป ก ค ร อ ง ท ี ่ ม ี ค ว า ม ร ั บ ผิ ด ชอบ ย ื ด ถื อ ร ะ บ อ บ\n\nป ร ะ ชา ธิ ป ไต ย แล ะ ส ิ ท ธิ ม น ุ ษ ย ชน ร ว ม ไป ถึ ง ก ฎ ห ม า ย ส า ก ล ... ... จ ะ ย ั ง ค ง เป ็ น\nร า ก ฐา น ท ี ่ แข ็ ง แก ร ่ ง ที ่ ส ุ ด ส ํ า ห ร ั บ ค ว า ม ก ้ า ว ห น ้ า ขอ ง ม น ุ ษ ย ชา ต ิ ใน ศตวรรษ น ี ้ \"”\n| โอ บ า ม า ได ้ ชี ้ ให ้ เห ็ น อ ย ่ า ง ถู ก ต ้ อ ง ว ่ า แม ้ ห ี บ ท ่ อ เส ร ี น ิ ย ม จ ะ ม ี ข้ อ เส ี ย\nจ า น ว น ม า ก แต ่ ก ็ ย ั ง ด ิ ก ว ่ า ร ะ ะ บ อ บ ต ั ว เล ื อ ก อ ื ่ น ท ี ่ เห ล ื อ อ ย ู ่ ม า ก ค น ส ่ ว น ม า ก ไม ่\nส ได รน ร ม ย์ ก ็ บ ส ื น ต ิ ภา พ ห ร ื อ ค ว า ม ม ั ่ ง ตั ้ ง แบ บ เด ี ย ว ก ั บ ท ี ่ พ ว ก เข า ได ้ ร ั บ ภา ย\nส แค ร อ ง ขอ ง ร ะ ะ เบ ี ย บ แบ บ แผ น แบ บ เส ร ี น ิ ย ม ใน ต ้ น ค ร ิ ส ต ์ ศตวรรษ\nล น เป ็ น ค ร ั ้ ง แร ก ใน ป ร ะ ว ั ติ ศา ส ต ร ์ ที โร ค ต ิ ด เดื อ ฆ่า ค น น ้ อ ย ก ล่า ค ว า ม ถา\nน่ า ค น น ้ อ ย ท อ บ า ก ย า ก แค ้ น ฆ่า ค น น ้ อ ย ก ว ่ า ค ว า ม ย ั ว ห แล ะ ค ว า ม ร ุ น แร ง\n\nก ว ่ า อ ุ บ ั ต ิ เห ต ุ\n\nแต ่ พ ว ก ท ี ่ เช ื ่ อ ใน เส ร ี น ิ ย ม ก ็ ไม ่ ได ้ ม ี ค ํ า ต อ บ ท ี ่ ชั ด เจ น ใด ๆ เก ี ่ ย ว ก ั บ ป ั ญ ห า\n\nให ญ่ ท ี ่ ส ุ ด ท ี ่\nเด ท เร า เผชิญ อ ย ู ่ น ั น ก ็ ค ื อ ก า ร พ ั ง ท ล า ย ขอ ง น ิ เว ศว ิ ท ย า แล ะ ด ิ ส ร ั ป ชั น\n\n",
    "textClean": "4สถาปนาขึ้นที่เมืองเมดินาเมื่อ 1.400ปีก่อนโดยศาสดาพยากรณ์ ow A ณ 4อวนูเคร่งครัดในความเชือตั้งเดิมที่อาศียอยู่นอิสรอล 1 q) xและฝันที่จะย้อนกลับไปสู่ยุคพระคัมภีว์เดิมเมือ 2.500 A เยบครรมทรงทจะเลชยายเขตแคนประเศจิตรายคณา เปดเ ยเขวางยอกไปใกล้เคียงกับอิสราเอดในพระคัมภีพพูดถึงการนำกฎหมาย ระคัมภีร์กลับมาใช้ใหม่และแม้แต่พูดถึงการสร้างวิหารแห่งพระยาห์เวห์ (Temple of Yahweh)ขึ้นใหม่อีกครั้งในกรุงเยรูชาเลมตรงตำแหน่งของ มัสยิดอัลอักซอ (Al-Agsa mosque)’ XK  ou จขึ้นน้าสรีนิยมมองดูพัฒนาการเหล่านี้ด้วยสายตาอันสะพริง 1  และหวังว่ามนุษยชาติจะหันกลับ angเส้นทางแห่งเสรีนิยมทันเวลาทจะ ป้องกันหายนะได้ในปาฐกถาครั้งสุดท้ายของประธานาธิบดีโอบามาที่กล่าว  แก่สหประชาชาติในเดือนกันยายน 2076เขากล่าวเตือนผู้ฟังให้หันมาร่วม มือกันต่อต้านการถดถอย ไปสู่โลกที่แบ่งแยกกันอย่างเด็ดขาดและขัดแย้ง กันยิ่งยวดเกี่ยวกับเส้นเขตแดนประเทศที่เก่าแก่นานนับชัวอายุคนหรือ เรื่องของชนเผ่าหรือเชื้อชาติและศาสนา”แทนที่จะเป็นเช่นนั้นเขาเห็นว่า “หลักการตลาดแบบเปิดและการปกครองที่มีความรับผิดชอบยืดถือระบอบ ประชาธิปไตยและสิทธิมนุษยชนรวมไปถึงกฎหมายสากล ... ...จะยังคงเป็น รากฐานที่แข็งแกร่งที่สุดสำหรับความก้าวหน้าของมนุษยชาติในศตวรรษนี้ \"” โอบามาได้ชี้ให้เห็นอย่างถูกต้องว่าแม้หีบท่อเสรีนิยมจะมีข้อเสีย จานวนมากแต่ก็ยังดิกว่าระบอบตัวเลือกอื่นที่เหลืออยู่มากคนส่วนมากไม่ สไดรนรมย์ก็บสืนติภาพหรือความมั่งตั้งแบบเดียวกับที่พวกเขาได้รับภาย สแครองของระเบียบแบบแผนแบบเสรีนิยมในต้นคริสต์ศตวรรษ ลนเป็นครั้งแรกในประวัติศาสตร์ทีโรคติดเดือฆ่าคนน้อยกล่าความถา น่าคนน้อยทอบากยากแค้นฆ่าคนน้อยกว่าความยัวหและความรุนแรง กว่าอุบัติเหตุ แต่พวกที่เชื่อในเสรีนิยมก็ไม่ได้มีคำตอบที่ชัดเจนใดๆเกี่ยวกับปัญหา ใหญ่ที่สุดที่ เดทเราเผชิญอยู่นันก็คือการพังทลายของนิเวศวิทยาและดิสรัปชัน"
  },
  {
    "userId": 18,
    "namePhoto": "engthai18.jpg",
    "text": "ด ี จ า ก\nส ่ อ ง เล ่ า ใด ก ็ ต า ม ท ี ่ ต ้ อ ง ก า ร ค ว า ม จ ง รั ร ม น ุ ษ ย ชา ติ น\nตั ้ ง แต ่ เค ย ม ี ม า ะ\n. ก า ร ท ด ส อ บ ท ั ้ ง ป ว ง เก ี ่ ย ว ก ั บ ค ว า ม ส ํ า 2 2 ะ ร ั บ ม ื อ ก ั บ ก า ร ป ฏิ น\nต ้ อ ง ผ่ า น ห า ก เส ร ิ น ิ ย ม ชา ต ิ น ิ ย ม อ ส ล า ม ห ร ื อ ห ล ั ก ธร ม ู\n\n๑ ะ ไบ โอ เท ค\n\nแฝด อ ิ น โฟ เท ค แล ะ\n\n1 มู ใด ก ็ ต า ม ต ้ อ ง ก า ร จ ะ ค ว บ ค ุ ม โล ก ห ป ี © ค . ศ ี . 2050 มั น ไม ่ เพ ี ย ง จ ํ า ง น\nห\n\nต้ อ ง เข ้ า ใจ เก ี ่ ย ว ก ั บ ป ั ญ ญ า ป ร ะ ด ิ ษ ฐ ฮั ล ก อ ร ิ ท ี ม บ ิ ๊ ก เด ต ้ า แล ะ ชี ว ว ิ ศว ก ร ร ม\n(bioengineering) ได ้ เท ่ า น ั ้ น แต ่ ย ั ง จ ํ า เป ็ น จ ะ ต ้ อ ง ผนวก ต ั ว เอ ง เข ้ า ไป ก ั ก ล ู ่ ,\nเห ล ่ า น ี ้ น จ น ท ํ า ให ้ เก ิ ด เร ื ่ อ ง เล ่ า ให ม ่ ท ี ่ เป ี ่ ย ม ค ว า ม ห ม า ย ได ้ อ ี ก ด ้ ว ย\n. (ก า ร จ ะ ก ํ า ค ว า ม เข ้ า ใจ ธร ร ม ชา ต ิ ขอ ง ค ว า ม ท า ท า ย ด ้ า น เท ค bi,\nHeh อ า จ จ ะ ด ี ท ี ่ ส ุ ด ท ี ่ เร ิ ม จ า ก ก า ร พ ิ จ า ร ณา เ เร ื อ ง ขอ ง ต ล า ด แร ง ง า น น ั บ จ า ก\nค . ศ . 2015 ผม เด ิ น ท า ง ไป ร อ บ โล ก เพ ื ่ อ พ ู ด ค ุ ย ก ั บ เจ ้ า ห น ้ า ท ี ่ ร ั ฐ บ า ล น ั ก ธุ ร ก ิ จ\nน ั ก เค ล ื ่ อ น ไห ว ท า ง ส ั ง ค ม (social activist) แล ะ เด ็ ก น ั ก เร ี ย น เก ี ย ว ก ั บ ส ภา ว ะ\nก ล ื น ไม ่ เข ้ า ค า ย ไม ่ อ อ ก ขอ ง ม น ุ ษ ย ชา ต ิ เม ื ่ อ ใด ก ็ ต า ม ท ี ่ พ ว ก เข า เร ิ ่ ม อ ด ร น ท น\n| ไม ่ ไห ว ห ร ื อ เมื ่ อ เร ื ่ อ ง ร า ว เก ี ่ ย ว ก ั บ ป ั ญ ญ า ป ร ะ ด ิ ษ ฐ์ ) 3 อ ั ล ก อ ร ิ ท ี ม บ ิ ๊ ก เด ต ้ า แล ะ\nชี ว ว ิ ศว ก ร ร ม ผม ก ็ ม ั ก จ ํ า เป ็ น ต ้ อ ง เอ ่ ย ค า ถา ศั ก ด ิ ์ ส ิ ท ธิ ์ อ อ ก ม า ค ํ า ห น ึ ่ ง ท ี ่ จ ะ ช่ ว\nต ะ ค ร ุ บ พ ว ก เข า ให ้ ก ล ั บ ม า ส น ใจ ค ื ค ื อ ค ํ า ว ่ า ต ํ า แห น ่ ง ง า น ก า ร ป ฏิ ว ั ต ิ เท ค โน โล ย ี\nอ า จ ท ํ า ให ้ ค น น ั บ พ ั น ล ้ า น ค น ห ล ุ ด อ อ ก จ า ก ต ล า ด แร ง ง า น แล ะ ส ร ้ า ง ชน ชั ้ น ให ม ่\nที ่ ม ี ค น จ ํ า น ว น ม า ก เป ็ น พ ว ก ไร ้ ป ร ะ โย ชน ์ น ํ า ไป ส ู ่ ก า ร ย ก ร ะ ด ั บ ด ้ า น ส ั ง ค ม แล ะ\nก า ร เม ื อ ง ท ี ่ ไม ่ ม ี แน ว ค ิ ด ค ต ิ น ิ ย ม แบ บ ไห น ร ู ้ เล ย ว ่ า จ ะ จ ั ด ก า ร ได ้ อ ย ่ า ง ไร เร ื ่ อ ง\nท ุ ก อ ย ่ า ง เก ี ่ ย ว ก ั บ เท ค โน โล ย ี แล ะ ค ต ิ น ิ ย ม อ า จ จ ะ ฟั ง ด ู เป ็ น น า ม ธร ร ม แล ะ ไก\nต ั ว แต ่ เร ื ่ อ ง ค น จ ํ า น ว น ม า ก จ ะ ะ ต ก ง า น เป ็ น เร ื ่ อ ง ท ี ่ ค า ด ห ม า ย ได ้ อ ย ่ า ง แท ้ จ ร ิ ง ป\n\nไม ่ ต ่ า ง ก ั\nกบ เรื อ ง ก า ร ต ก ง า น ที ่ เป ็ น ร า ย บ ุ ค ค ล ซึ่ ง ท ํ า ให ้ เร า แต ่ ล ะ ค น ต ก ท ี ่ น ั งง\nแต ก ต ่ า ง ก ั น เล ย\n",
    "textClean": "ดีจาก ส่องเล่าใดก็ตามที่ต้องการความจงรัรมนุษยชาติน ตั้งแต่เคยมีมาะ .การทดสอบทั้งปวงเกี่ยวกับความสำ 2 2ะรับมือกับการปฏิน ต้องผ่านหากเสรินิยมชาตินิยมอสลามหรือหลักธรมู ๑ะไบโอเทค แฝดอินโฟเทคและ 1มูใดก็ตามต้องการจะควบคุมโลกหปี ค .ศี . 2050มันไม่เพียงจำงน ห ต้องเข้าใจเกี่ยวกับปัญญาประดิษฐฮัลกอริทีมบิ๊กเดต้าและชีววิศวกรรม (bioengineering)ได้เท่านั้นแต่ยังจำเป็นจะต้องผนวกตัวเองเข้าไปกักลู่ , เหล่านี้นจนทำให้เกิดเรื่องเล่าใหม่ที่เปี่ยมความหมายได้อีกด้วย . (การจะกำความเข้าใจธรรมชาติของความทาทายด้านเทค bi, Hehอาจจะดีที่สุดที่เริมจากการพิจารณาแรืองของตลาดแรงงานนับจาก ค .ศ . 2015ผมเดินทางไปรอบโลกเพื่อพูดคุยกับเจ้าหน้าที่รัฐบาลนักธุรกิจ นักเคลื่อนไหวทางสังคม (social activist)และเด็กนักเรียนเกียวกับสภาวะ กลืนไม่เข้าคายไม่ออกของมนุษยชาติเมื่อใดก็ตามที่พวกเขาเริ่มอดรนทน ไม่ไหวหรือเมื่อเรื่องราวเกี่ยวกับปัญญาประดิษฐ์ ) 3อัลกอริทีมบิ๊กเดต้าและ ชีววิศวกรรมผมก็มักจำเป็นต้องเอ่ยคาถาศักดิ์สิทธิ์ออกมาคำหนึ่งที่จะช่ว ตะครุบพวกเขาให้กลับมาสนใจคืคือคำว่าตำแหน่งงานการปฏิวัติเทคโนโลยี อาจทำให้คนนับพันล้านคนหลุดออกจากตลาดแรงงานและสร้างชนชั้นใหม่ ที่มีคนจำนวนมากเป็นพวกไร้ประโยชน์นำไปสู่การยกระดับด้านสังคมและ การเมืองที่ไม่มีแนวคิดคตินิยมแบบไหนรู้เลยว่าจะจัดการได้อย่างไรเรื่อง ทุกอย่างเกี่ยวกับเทคโนโลยีและคตินิยมอาจจะฟังดูเป็นนามธรรมและไก ตัวแต่เรื่องคนจำนวนมากจะตกงานเป็นเรื่องที่คาดหมายได้อย่างแท้จริงป ไม่ต่างกั กบเรืองการตกงานที่เป็นรายบุคคลซึ่งทำให้เราแต่ละคนตกที่นังง แตกต่างกันเลย"
  },
  {
    "userId": 19,
    "namePhoto": "engthai19.jpg",
    "text": "8 0 มี เห ต ตุ ผล ท ี ่ ด ี พ อ ให ้ เช ื ่ อ ได ้ ว ่ า ค ร า ว น\nะ น ั ้ น ก ็ ย ั ง .\nlon ร ะ น น - เ ร ี ย น ร ู ้ ขอ ง เค ร ื ่ อ ง จ ั ก ร จ ะ เป ็ น ต ั ว\nx ง ก า ว ย กา ข็\n4 ส ด ิ ขิ น ย า ! ล\nย oJ ก ต J ร ิ ง\nณ์ จ ะ แต ๋ ง แท จ ว ร % ๑\nส ถา น ก า วี hanged) PET ภา พ แล ะ ท า ง ค ว า ม น ึ ก ค ิ ด\n60 า ง ก า ย\nเป ล ี ่ ย น เก ม (82 ) แบ บ ค ื อ \"\n\nน ษ ย ์ ม ี ค ว า ม ส า ม “ plum\nก ขา ด ค ว า ม ได ้ เป ร ี ย บ เห น ื ่ อ เค ร ื อ ง จ ั ก ร\n\n๑ น ให ญ่ ขณะ ท” 4 แล ะ อ ุ ต ส า ห ก ร ร ม ท ี\n\nวั บ ๆ ง ุ ค ว า ม น ึ ก ค ิ ด ด้ ง น ั ้ น แม ้ ง า น เก ษ ต ร ก ร ร ม \\ x\nเร ื อ ง ค ว า x ห ม ่ ๆ ท ี ่ เค ิ ด ขิ\n\nอ ย ่ า ง ม า ก ใน เว ็ ะ ม ี ค ว า ม เป ็ น อ ั ต โน ม ั ต ต ิ ม า ก ขน Si ๆ น\n\n2 ง ง า น จ ะ ข\n\nต ้ อ ง ใช ้ แร รื อ ง ก า ร ค ิ ด ย ั ง ค ง ม ี แค ่ ม นุ ษ ย ์ เท ่ า น ั ้ นที ่ ท ํ า ได้ ม ่ ว ่ า จ ะ เป ็ น ก า ร\n\nร ท ั ก ษ ะ |\n\nA v ก า\nซึ ่ ง ต ้ อ ง ห์ ก า ร ส ื ่ อ ส า ร แล ะ เห น ื อ อ ื ่ น ใด ก า ร ท ํ า ค ว า ม เข ้ า ใจ อ า ร ม ณ์\n\nเร ี ย น ร ู ้ % ก า ร ว ิ เค ร า i |\nค ว า ม ร ู ้ ส ึ ก ขอ ง ม น ุ ษ ย์ อ ย ่ า ง ไร ก ็ ต า ม ป ั จ จ ุ บ ั น เอ ไอ เร ิ ม จ ะ ม ี ท ั ก ษ ะ ท ี ่ ก ้ า ว ล ้ า เก ิ น\n\nกว่า ม น ุ ษ ย ์ ม า ก ขึ ้ น แล ะ ม า ก ขึ ้ น ท ุ ก ท ี แม ้ แต ่ ค ว า ม ส า ม า ร ถ เข ้ า ใจ อ า ร ม ณ์ ค ว า ม\nรู ้ ส ึ ก ขอ ง ม น ุ ษ ย ์ ? ' เว ไม ร้ ด ย ว ่ า จ ะ ม ี ค ว า ม ส า ม า ร ถ อ ื ่ น ใด ใน แบ บ ท ี ่ 3 ที่ เห น ื อ\n\nไป ก ว ่ า ด ้ า น ก า ย ภา พ แล ะ ค ว า ม ร ู ้ ส ึ ก น ึ ก ค ิ ด ท ี ่ ที ่ ม น ุ ษ ย ์ จ ะ ย ั ง ค ง ด ํ า ร ง ค ว า ม เห น ื อ\nก ว ่ า ไว ้ ได ้ ต ล อ ด ไป อ ย ู ่ บ ้ า ง ห ร ื อ ไม ่\n\nถื อ เป ็ น เร ื ่ อ ง ส ํ า ค ั ญ ย ิ ่ ง ย ว ด ท ี ่ จ ะ ะ ต ้ อ ง ต ร ะ ห น ั ก ว ่ า ก า ร ป ฏิ ว ั ต ิ เอ ไอ ไม ่ ได ้\nเป ็ น แค ่ เพ ี ย ง เร ื ่ อ ง ก า ร ท ี ่ ค อ ม พ ิ ว เต อ ร ์ ฉลาด ขึ ้ น แล ะ ะ ท ํ า ง า น ได ้ ร ว ด เร ็ ว ขึ ้ น แต ่\n2 ง ขบ เค ล ื ่ อ น ด ้ ว ย ค ว า ม ร ู ้ จ า ก ก า ร ค ้ น พ บ ให ม ่ ๆ ใน ว ิ ท ย า ศา ส ต ร ์ ชี ว ภา พ (life\nsciences) แล ะ ะ ส ั ง ค ม ศา ส ต ร ์ ด ้ ว ย เช ่ น ก ั น ยิ ่ ง เร า เข ้ า ใจ ก ล ไก ท า ง ชี ว เค ม ี ม า ก ว ขึ ้ น\n\nช่ ว ย ใ\n\n| ผา เข้า เจ อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ค ว า ม ต ้ อ ง ก า ร แล ะ ท า ง เล ื อ ก ขอ ง\nยิ ่ ง ขึ ้ น ห ั ้ ท ง\n\nกา ร ั ด ง ทํ า ให ้ ค อ ม พ ิ ว เต อ ร ์ ว ิ เค ร า ะ ห ์ พ ฤต ิ ก ร ร ม ม น ุ ษ ย ์ ท ํ า น า ย\nต ด ส น ie แล ะ\n\nได ะ ด แท น ค น ขั บ ร ถ น า ย ธน า ค า ร แล ะ น ั ก ก ฎ ห ม า ย\nด้ ด ี ย ิ ่ ง ขึ ้ น เท ่ า น ั ้ น\nน ช่ ว ง 2-3\nท ศว ร ร ษ ท ี ่ ผู\n3 ผ่ า น ง /\nท ย า ศา ส ต ร ์ (เอ น ิ แ 0 ร 6 อ ๓6 ๑) a ง า น ว ิ จ ั ย ใน ส า ขา อ ย ่ า ง เช ่ น ป ร ะ ส า ท\n5 ออ 0 ญ์ ๑ |\noy 9 ย ิ ยิ ง ช่ ช่ ว ย ให ้\n\nย ใช ้ ๑ ๑ “ศร ษ ฐ ศ า ส ต ร ์ พ ฤต ิ ก ร ร ม (behavioral\nกิ น ก ว ิ ท\nด ย ง ขน ุ โด\n\nย า ศา ส ต ร ์\nย เฉ Uno! al 9 เจ า ะ ล ๊ “a\nทํ า ได ้ ด ี ขึ ้ น ม า th ก เข ้ า ไป ใน ค ว า ม เป ็ น ม น ุ ษ ย์ |\n\nก ิ ผล ก ็ ด ี ล ง\nคื\n\nญ ค ว า ม เข ้ า ใจ ว ่ า ม ร ซึ ่ ง\nอ ท ํ า ให ้ ท ร า บ ว ่ า น ุ ษ ย์ ต ั ด ส ิ น ใจ อ ย่ า ง ไ\n\nเท ่ า ไร ก ็ อ ิ ่ ง\nม น ุ ษ ย ์ ม า ก ฏิ\n\nที ่ เป ็ น ม น ุ ษ\n\nก\nา ร เล ื อ ก ท ุ ก อ ย ่ า ง ขอ ง เร า ต ั ้ ง แต ่ อ า ห า ว ี\n\n",
    "textClean": "8 0มีเหตตุผลที่ดีพอให้เชื่อได้ว่าคราวน ะนั้นก็ยัง . lonระนน -เรียนรู้ของเครื่องจักรจะเป็นตัว xงกาวยกาข็ 4สดิขินยา !ล ย oJกต Jริง ณ์จะแต๋งแทจวร %๑ สถานกาวี hanged) PETภาพและทางความนึกคิด 60างกาย เปลี่ยนเกม (82 )แบบคือ \" นษย์มีความสาม“ plum กขาดความได้เปรียบเหนื่อเครืองจักร ๑นใหญ่ขณะท” 4และอุตสาหกรรมที วับๆงุความนึกคิดด้งนั้นแม้งานเกษตรกรรม \\ x เรืองควา xหม่ๆที่เคิดขิ อย่างมากในเว็ะมีความเป็นอัตโนมัตติมากขน Siๆน 2งงานจะข ต้องใช้แรรืองการคิดยังคงมีแค่มนุษย์เท่านั้นที่ทำได้ม่ว่าจะเป็นการ รทักษะ  A vกา ซึ่งต้องห์การสื่อสารและเหนืออื่นใดการทำความเข้าใจอารมณ์ เรียนรู้ %การวิเครา i  ความรู้สึกของมนุษย์อย่างไรก็ตามปัจจุบันเอไอเริมจะมีทักษะที่ก้าวล้าเกิน กว่ามนุษย์มากขึ้นและมากขึ้นทุกทีแม้แต่ความสามารถเข้าใจอารมณ์ความ รู้สึกของมนุษย์ ? 'เวไมร้ดยว่าจะมีความสามารถอื่นใดในแบบที่ 3ที่เหนือ ไปกว่าด้านกายภาพและความรู้สึกนึกคิดที่ที่มนุษย์จะยังคงดำรงความเหนือ กว่าไว้ได้ตลอดไปอยู่บ้างหรือไม่ ถือเป็นเรื่องสำคัญยิ่งยวดที่จะต้องตระหนักว่าการปฏิวัติเอไอไม่ได้ เป็นแค่เพียงเรื่องการที่คอมพิวเตอร์ฉลาดขึ้นและทำงานได้รวดเร็วขึ้นแต่ 2งขบเคลื่อนด้วยความรู้จากการค้นพบใหม่ๆในวิทยาศาสตร์ชีวภาพ (life sciences)และสังคมศาสตร์ด้วยเช่นกันยิ่งเราเข้าใจกลไกทางชีวเคมีมากวขึ้น ช่วยใ ผาเข้าเจอารมณ์ความรู้สึกความต้องการและทางเลือกของ ยิ่งขึ้นหั้ทง การัดงทำให้คอมพิวเตอร์วิเคราะห์พฤติกรรมมนุษย์ทำนาย ตดสน ieและ ไดะดแทนคนขับรถนายธนาคารและนักกฎหมาย ด้ดียิ่งขึ้นเท่านั้น นช่วง 2-3 ทศวรรษที่ผู 3ผ่านง  ทยาศาสตร์ (เอนิแ 0ร 6อ๓6๑) aงานวิจัยในสาขาอย่างเช่นประสาท 5ออ 0ญ์๑  oy 9ยิยิงช่ช่วยให้ ยใช้๑๑“ศรษฐศาสตร์พฤติกรรม (behavioral กินกวิท ดยงขนุโด ยาศาสตร์ ยเฉ Uno! al 9เจาะล๊“a ทำได้ดีขึ้นมา thกเข้าไปในความเป็นมนุษย์  กิผลก็ดีลง คื ญความเข้าใจว่ามรซึ่ง อทำให้ทราบว่านุษย์ตัดสินใจอย่างไ เท่าไรก็อิ่ง มนุษย์มากฏิ ที่เป็นมนุษ ก ารเลือกทุกอย่างของเราตั้งแต่อาหาวี"
  },
  {
    "userId": 20,
    "namePhoto": "engthai20.jpg",
    "text": "ง า ป\n\nล . แ นุ ย ์ ม ี ค ว า ม แต ก ต ่ า ง ก ั น ใน อ ี ก ร ู ป แบ บ ห น ึ ่ ง เท พ ที่ จ ะ แล ต\n ( เอ เอ ก\nย ง แค่ ร ะ ด ั บ ค ว า ม ส า ม า ร ถ เด ี ย ว ก ั น ค ว า ม ส า ม า ร ถ ท ี ่ ส ํ า ค ั ญ เป ็ น พ ิ เศ ษ แ บ บ\n\nส ู เม่ จ ํ า เพ า ะ ก ั บ ม น ั ษั” แต ่ จ ํ า เพ า ะ ก ั บ เอ ไอ ก ็ ค ื อ ค ว า ม ส า ม า ร ถ ใน ก า ร เช ื ่ อ ม โย ง\n\nปรับ ป ร ง ข้ อ ม ู ล ให ้ ท ั น ส ม ั ย (updateability)\nเน ื ่ อ ง จ า ก ม น ุ ษ ย ์ ม ี ค ว า ม เป ็ น ป ั จ เจ ก บ ุ ค ค ล จึง ย า ก ท ี ่ จ ะ เช ื อ ม โย ง เข ้ า\nรุ ม กั น เป ็ น ก ล ุ ่ ม แล ะ ท ํ า ให ้ แน ่ ใจ ต ล อ ด เว ล า ว ่ า ม ข้ อ ม ู ล ที ท ั น ต์ แต ่ ต ร ง\nก ั น ข้ า ม ค อ ม พ ิ ว เต อ ร ์ ไม่ ได ้ ม ี ค ว า ม โป ็ น ป ั จ เจ ก แล ะ ง ่ า ย ที ่ จ ะ เช ื อ ม โย ง พ ว ก ม ั น\nล้ า ด ้ ว ย ก ั น เป ็ น เค ร ื อ ข่ า ย ท ี ่ ย ึ ด ห ย ุ ่ น ได ้ เพ ี ย ง ห น ึ ่ ง เด ี ย ว ๆ ด ้ ว ย เห ต ุ น ี ่ เอ ง ส ิ ง ท ี เร า\nกํ า ล ั ง เผชิญ ห น ้ า ไม ่ ม ไ ด้ เป ็ น เพ ี ย ง แค ่ เร ื ่ อ ง ขอ ง ก า ร แท น ท ี ่ ค น ง า น ท ี ่ เป ็ น ม พุ ษ ย ์\nเป ็ น ล ้ า น ๆ ' ค น ด ้ ว ย ห ุ ่ น ย น ต ์ เด ี ๋ ย ว ๆ เป ็ น ล ้ า น ๆ ต ั ว แล ะ ค อ ม พ ิ ว เต อ ร ์ เด ี ย ว ๆ\nเป ็ น ล ้ า น ๆ เค ร ื ่ อ ง แท น ท ี ่ จ ะ เป ็ น เช ่ น น ั ้ น เป ็ น ไป ได ้ ว ่ า ม น ุ ษ ย ์ แต ่ ล ะ ค น จ ะ ถู ก\nแท น ท ี ่ ด ้ ว ย เค ร ื อ ข่ า ย เอ ไอ ท ี ่ ป ร ะ ส า น ก ั น เป ็ น ห น ึ ่ ง เด ี ย ว เม ื ่ อ พ ิ จ า ร ณา เก ี ่ ย ว ก ั บ\nเร ื ่ อ ง ร ะ บ บ อ ั ต โน ม ั ต ิ จ ึ ง ไม ่ ถู ก ต ้ อ ง ท ี ่ จ ะ ะ เป ร ี ย บ เท ี ย บ ค ว า ม ส า ม า ร ถ ข อ ง ค น ขั บ ท ี ่\nเป ็ น ม น ุ ษ ย ์ ค น ใด ค น ห น ึ ่ ง ก ั บ ร ถ ย น ต ์ ขั บ เค ล ื ่ อ น อ ั ต โน ม ั ต ิ ค ้ น ห น ึ ่ ง ห ร ื อ เป ร ี ย บ\nเดีย บ แพ ท ย ์ ที ่ เป ็ น ม น ุ ษ ย ์ ส ั ก ค น ก ั บ แพ ท ย ์ ท ี ่ เป ็ น เอ ไอ ส ั ก ต ั ว ห น ึ ่ ง แท น ท ี ่ จ ะ ท ํ า\nเช ่ น น ั ้ น เร า ค ว ร จ ะ ะ เป ร ี ย บ เท ี ย บ ค ว า ม ส า ม า ร ถ ร ว ม ห ม ู ่ (collective ability)\nขอ ง ม น ุ ษ ย ์ แต ่ ล ะ ะ ค น ก ั บ ค ว า ม ส า ม า ร ถ ขอ ง เค ร ื อ ข่ า ย ท ี ่ บ ู ร ณา ก า ร ก ั น . |\nต ั ว อ ย ่ า ง เช ่ น ค น ขั บ ร ถ จ ํ า น ว น ม า ก ไม ่ ค ุ ้ น เค ย ก ั บ ก ฎ จ ร า จ ร ท ี ่ เป ล ี ่ ย น แป ล ง\nไป ต ล อ ด เว ล า แล ะ บ ่ อ ย ค ร ั ้ ง พ ว ก เข า ม ั ก ท ํ า ผิ ด ก ฎ ห ม า ย ยิ ่ ง ไป ก ว ่ า น ั ้ น เน ื ่ อ ง จ า ก\nพ า ห น ะ แต ่ ล ะ ค ้ น ม ี ค น ขั บ แต ่ ล ะ ค น แย ก จ า ก ก ั น เม ื ่ อ ย า น พ า ห น ะ 2 ค ้ น เข ้ า ใก ล ้\nท า ง แย ก ใน เว ล า เด ี ย ว ก ั น ค น ขั บ ก ็ อ า จ จ ะ ไม ่ เข ้ า ใจ เจ ต น า แล ะ ส ื ่ อ ส า ร ผิ ด พ ล า ด\nบ ป ย ม เ .\nกั นั น ส นา ได ร ถ ย น ต์ ท ี ่ รบ เค ดื อ น อ ั ด โน ม ต ิ ศา ม ก รถ เปีย ง ต\nได้ เป ็ น พ า ห น ะ พ ี แก พ า ห น ะ 2 Fu! ก ล ์ ท า ง แย ก เต ี ย ว ก ั น พ ว ก ม ั น ไม ่\nMy ย ก จ า ก ก ั น 2 ค ้ น อ ย ่ า ง แท ้ จ ร ิ ง แต ่ พ ว ก ม ั น เป ็ น ส ่ ว น ห น ึ ่ ง ขอ ง\nท ว ก ้ น โอ ก า ส ท ี ่ พ ว ก ม ั น จ ะ ส ื ่ อ ส า ร ผิ ด พ ล า ด แล ะ ชน ก ้ น จ ึ ง เก ิ\nขึ้น ได ้ น ้ อ ย ก ว ่ า แล ะ ห า ก ก ร ะ ท ั ด ส ิ น ใจ ท ี ่ จ ะ เป ล ี ่ ก\nอ ย ่ า ง พ า ห น ะ ท ี ่ ร ย ท น ท ร ว ง ค ร ะ ก ค ม อั คล ิ น จ ก ร RL\nย ่ า ง งา ย ต า ย ใน เว ต กี อา ท น ม ั ต ิ ท ั ้ ง ห ม ด ก ็ จ ะ ป ร ั บ ป ร ุ ง ข้ อ ม ู ล ให ้ ท ั น ส ม ั ย ได ้\nเด ี ย ว ก ั น แล ะ ห า ก ไม ่ ม ี ข้ อ บ ก พ ร ่ อ ง ใด ๆ ใน โป ร แก ร ม\n\n",
    "textClean": "งาป ล .แนุย์มีความแตกต่างกันในอีกรูปแบบหนึ่งเทพที่จะแลต (เอเอก ยงแค่ระดับความสามารถเดียวกันความสามารถที่สำคัญเป็นพิเศษแบบ สูเม่จำเพาะกับมนัษั”แต่จำเพาะกับเอไอก็คือความสามารถในการเชื่อมโยง ปรับปรงข้อมูลให้ทันสมัย (updateability) เนื่องจากมนุษย์มีความเป็นปัจเจกบุคคลจึงยากที่จะเชือมโยงเข้า รุมกันเป็นกลุ่มและทำให้แน่ใจตลอดเวลาว่ามข้อมูลทีทันต์แต่ตรง กันข้ามคอมพิวเตอร์ไม่ได้มีความโป็นปัจเจกและง่ายที่จะเชือมโยงพวกมัน ล้าด้วยกันเป็นเครือข่ายที่ยึดหยุ่นได้เพียงหนึ่งเดียวๆด้วยเหตุนี่เองสิงทีเรา กำลังเผชิญหน้าไม่มได้เป็นเพียงแค่เรื่องของการแทนที่คนงานที่เป็นมพุษย์ เป็นล้านๆ 'คนด้วยหุ่นยนต์เดี๋ยวๆเป็นล้านๆตัวและคอมพิวเตอร์เดียวๆ เป็นล้านๆเครื่องแทนที่จะเป็นเช่นนั้นเป็นไปได้ว่ามนุษย์แต่ละคนจะถูก แทนที่ด้วยเครือข่ายเอไอที่ประสานกันเป็นหนึ่งเดียวเมื่อพิจารณาเกี่ยวกับ เรื่องระบบอัตโนมัติจึงไม่ถูกต้องที่จะเปรียบเทียบความสามารถของคนขับที่ เป็นมนุษย์คนใดคนหนึ่งกับรถยนต์ขับเคลื่อนอัตโนมัติค้นหนึ่งหรือเปรียบ เดียบแพทย์ที่เป็นมนุษย์สักคนกับแพทย์ที่เป็นเอไอสักตัวหนึ่งแทนที่จะทำ เช่นนั้นเราควรจะเปรียบเทียบความสามารถรวมหมู่ (collective ability) ของมนุษย์แต่ละคนกับความสามารถของเครือข่ายที่บูรณาการกัน .  ตัวอย่างเช่นคนขับรถจำนวนมากไม่คุ้นเคยกับกฎจราจรที่เปลี่ยนแปลง ไปตลอดเวลาและบ่อยครั้งพวกเขามักทำผิดกฎหมายยิ่งไปกว่านั้นเนื่องจาก พาหนะแต่ละค้นมีคนขับแต่ละคนแยกจากกันเมื่อยานพาหนะ 2ค้นเข้าใกล้ ทางแยกในเวลาเดียวกันคนขับก็อาจจะไม่เข้าใจเจตนาและสื่อสารผิดพลาด บปยมเ . กันันสนาไดรถยนต์ที่รบเคดือนอัดโนมติศามกรถเปียงต ได้เป็นพาหนะพีแกพาหนะ 2 Fu!กล์ทางแยกเตียวกันพวกมันไม่ Myยกจากกัน 2ค้นอย่างแท้จริงแต่พวกมันเป็นส่วนหนึ่งของ ทวก้นโอกาสที่พวกมันจะสื่อสารผิดพลาดและชนก้นจึงเกิ ขึ้นได้น้อยกว่าและหากกระทัดสินใจที่จะเปลี่ก อย่างพาหนะที่รยทนทรวงคระกคมอัคลินจกร RL ย่างงายตายในเวตกีอาทนมัติทั้งหมดก็จะปรับปรุงข้อมูลให้ทันสมัยได้ เดียวกันและหากไม่มีข้อบกพร่องใดๆในโปรแกรม"
  },
  {
    "userId": 21,
    "namePhoto": "engthai21.jpg",
    "text": "ง า ป\n\n(ie อ ฟุ ง ค ว า ม เห ็ น ท ี ่ ส อ ง !\nอ ไอ จ ึ ง น ่ า จ ะ ม ี ป ร ะ โย ชน ์ ต ่ อ ล ั ง ค ม ม น ุ ษ ย ์ อ ย ่ า ง : ภา ค 6 ห ม อ เอ ไอ อ า จ\n\n. ะ ใต ้ ก า ร ร ั ก ษา ค น เป ็ น พ ั น ล ้ า น ค น ได ้ ด ี ก ว ่ า แล ะ ถู ก ก โด ย เฉ พ า ะ อ ย ่ า ง ย ิ ง ก ั บ\n๑ น ที ไม่ ได ้ ร ั บ ก า ร ร ั ก ษา ใด ๆ เล ย ใน ป ั จ จ ุ บ ั น ต ้ อ ง ขอ บ ค ุ ณ อ ั ล ก อ ร ิ ท ี ม ท ี ่ เร ี ย น ร ู ้\n[ด ้ เอ ง แล ะ เซ ็ น เซ อ ร ์ ไบ โอ เม ท ร ิ ก * (biometric sensor) . ท ี ่ จ ะ ท ํ า ให ้ ค น ไน\nห ม ู ่ บ ้ า น จ น ๆ ใน ป ร ะ เท ศ ต ้ อ ย พ ั ฒ น า ได ้ ร ั บ ก า ร ด ู แล ร ั ก ษา ท ี ่ ด ี ขึ ้ น ม า ก ผ่ า น ท า ง\nส ม า ว ์ ต โฟ น ห า ก แม ้ จ ะ เท ี ย บ ก ั บ ค น ที ่ ร ว ย ท ี ่ ส ุ ด ใน โล ก ท ี ได ้ ร ั บ ก า ร ร ั ก ษา จ า ก\nโร พยาบาล ใน เม ื อ ง ท ี ่ ก ้ า ว ห น ้ า ท ี ่ ส ุ ด ก ็ ต า ม\n\nใน ท ํ า น อ ง เด ี ย ว ก ้ น ทน ะ ท ี ่ ขั บ เค ล ื ่ อ น อ ั ต โน ม ั ต ิ ไม ่ เพ ี ย ง แต ่ จ ะ ให ้\n\nบ ร ิ ก า ร ได ้ ด ี ก ว ่ า ค น ขั บ อ ย ่ า ง ม า ก แต ่ จ ะ ย ั ง ช่ ว ย ล ด ก า ร เส ี ย ชี ว ิ ต จ า ก อ ุ บ ั ต ิ เห ต ุ\nจ ร า จ ร ได ้ ด ี เป ็ น พ ิ เศ ษ ท ี เด ี ย ว ป ั จ จ ุ บ ั น ม ี ค น เก ื อ บ 1.25 ล ้ า น ค น ท ี ่ เส ี ย ชี ว ิ ต จ า ก\nอ ุ บ ั ต ิ เห ต ุ จ ร า จ ร แต ่ ล ะ ป ี (น ั บ เป ็ น ส อ ง เท ่ า ขอ ง จ ํ า น ว น ค น ท ี ่ เส ี ย ชี ว ิ ต จ า ก ส ง ค ร า ม\nอ า ช ญ า ก ร ร ม แล ะ ก า ร ก ่ อ ก า ร ร ้ า ย ร ว ม ก ้ น เส ี ย อ ี ก )' ม า ก ก ว ่ า 90% ขอ ง อ ุ บ ั ต ิ เห ต ุ\nเห ล ่ า น ี ้ เก ิ ด จ า ก ค ว า ม ผิ ด พ ล า ด ขอ ง ค น เช ่ น อ า จ ม ี ค น ขั บ ท ี ่ เม า อ า จ ม ี ค น ขั บ ท ี ่\nพ ิ ม พ ์ ข้ อ ค ว า ม ไป ด ้ ว ย ขณะ ขั บ ไป ด ้ ว ย อ า จ ม ี ค น ท ี ่ ง ่ ว ง น อ น ห ล ั ง พ ว ง ม า ล ั ย ม ี\nค น ท ี ่ ฝัน ก ล า ง ว ั น แท น ท ี ่ จ ะ ต ั ้ ง ใจ ม อ ง ถนน อ ง ค ์ ก า ร ค ว า ม ป ล อ ด ภั ย ก า ร จ ร า จ ร\nท า ง ด ่ ว น แห ่ ง ชา ต ิ ส ห ร ั ฐ ฯ ป ร ะ เม ิ น ว ่ า ใน ป ี ค . ศ . 2012 ม ี ร า ว 31% ขอ ง ก า ร\nชน ก ั น อ ย ่ า ง ร ุ น แร ง จ น ถึ ง แก ่ ชี ว ิ ต ท ี ่ เก ี ่ ย ว ข้ อ ง ก ั บ ก า ร ด ื ่ ม แอ ล ก อ ฮ ล ล ์ ส ่ ว น อ ี ก\n30% เก ี ่ ย ว ข้ อ ง ก ั บ ก า ร ใช ้ ค ว า ม เร ็ ว ไม ่ เห ม า ะ ส ม แล ะ ม ี 21% เก ี ่ ย ว ข้ อ ง ก ั บ ค น\nรั บ ท เสีย ส ม า ธิ ใน ก า ร ขั บ ขี่ พ า ห น ะ แบ บ อ ั ต โน ม ั ต ิ จ ะ ไม ่ เก ิ ด อ ุ บ ั ต ิ เห ต ุ ท ํ า น อ ง น ี ้\nแม ้ ว ่ า พ ว ก ม ั น จ ะ ะ ม ี ป ั ญ ห า แล ะ ข้ อ จ ํ า ก ั ด ต ่ า ง ๆ ขอ ง พ ว ก ม ั น ก ้ น เอ ง อ ย ู ่ บ ้ า ง แล ะ\nแล ้ ว ่ า อ ุ บั ต ิ เห ต ุ บ า ง อ ย ่ า ง อ า จ จ ะ เป ็ น เร ื ่ อ ง ย า ก ห ล ี ก เล ี ่ ย ง แต ่ ค า ด ห ม า ย ได ้ ว ่ า ก า ร\n\nร ๕ ะ y\n\nเห\nถนน ได ้ ร า ว 90%* ก ล ่ า ว ได ้ อ ี ก อ ย ่ า ง ห น ึ ่ ง ว ่ า ก า ร ป ร ั บ เป ล ี ่ ย น ไป\n\n* ไ ป ต ู ้ ค อ บ ร า ะ ท ผู เห้ £1 -~ 5 § จ 2\n| ค ว า ม ด ้ น 1 ร ะ ลี่ ค ล ี ่ a พ ห ร ื\n\nอ ุ ป ก ร ณ์ ต\nร ว จ เท ี ย บ ล ั ก ษ\nขั ้ ใน ก า ร ร ะ ณะ ท า ง ก า ย ภา พ ต ่ า ง ๆ เช ่ น ล า ย น ิ ้ ว ม ื อ ป ท ร ง ใบ ห น ้ า 2 ร ู ป แบ บ ม ่ า น ต า ห ร ื อ\nะ บ ุ ห ร ื อ จ ํ า แน ก เอ ก ล ั ก ษ ณ ์ บ ุ ค ค ล - ผู ้ แป ล ล ั ก ษ ณ ะ จ ํ า เพ า ะ ขอ ง เส ี ย ง ม ั ก\n\n",
    "textClean": "งาป (ieอฟุงความเห็นที่สอง ! อไอจึงน่าจะมีประโยชน์ต่อลังคมมนุษย์อย่าง ภาค 6หมอเอไออาจ .ะใต้การรักษาคนเป็นพันล้านคนได้ดีกว่าและถูกกโดยเฉพาะอย่างยิงกับ ๑นทีไม่ได้รับการรักษาใดๆเลยในปัจจุบันต้องขอบคุณอัลกอริทีมที่เรียนรู้ [ด้เองและเซ็นเซอร์ไบโอเมทริก  (biometric sensor) .ที่จะทำให้คนไน หมู่บ้านจนๆในประเทศต้อยพัฒนาได้รับการดูแลรักษาที่ดีขึ้นมากผ่านทาง สมาว์ตโฟนหากแม้จะเทียบกับคนที่รวยที่สุดในโลกทีได้รับการรักษาจาก โรพยาบาลในเมืองที่ก้าวหน้าที่สุดก็ตาม ในทำนองเดียวก้นทนะที่ขับเคลื่อนอัตโนมัติไม่เพียงแต่จะให้ บริการได้ดีกว่าคนขับอย่างมากแต่จะยังช่วยลดการเสียชีวิตจากอุบัติเหตุ จราจรได้ดีเป็นพิเศษทีเดียวปัจจุบันมีคนเกือบ 1.25ล้านคนที่เสียชีวิตจาก อุบัติเหตุจราจรแต่ละปี (นับเป็นสองเท่าของจำนวนคนที่เสียชีวิตจากสงคราม อาชญากรรมและการก่อการร้ายรวมก้นเสียอีก )'มากกว่า 90%ของอุบัติเหตุ เหล่านี้เกิดจากความผิดพลาดของคนเช่นอาจมีคนขับที่เมาอาจมีคนขับที่ พิมพ์ข้อความไปด้วยขณะขับไปด้วยอาจมีคนที่ง่วงนอนหลังพวงมาลัยมี คนที่ฝันกลางวันแทนที่จะตั้งใจมองถนนองค์การความปลอดภัยการจราจร ทางด่วนแห่งชาติสหรัฐฯประเมินว่าในปีค .ศ . 2012มีราว 31%ของการ ชนกันอย่างรุนแรงจนถึงแก่ชีวิตที่เกี่ยวข้องกับการดื่มแอลกอฮลล์ส่วนอีก 30%เกี่ยวข้องกับการใช้ความเร็วไม่เหมาะสมและมี 21%เกี่ยวข้องกับคน รับทเสียสมาธิในการขับขี่พาหนะแบบอัตโนมัติจะไม่เกิดอุบัติเหตุทำนองนี้ แม้ว่าพวกมันจะมีปัญหาและข้อจำกัดต่างๆของพวกมันก้นเองอยู่บ้างและ แล้ว่าอุบัติเหตุบางอย่างอาจจะเป็นเรื่องยากหลีกเลี่ยงแต่คาดหมายได้ว่าการ ร๕ะ y เห ถนนได้ราว 90%กล่าวได้อีกอย่างหนึ่งว่าการปรับเปลี่ยนไป ไปตู้คอบราะทผูเห้ £1 - 5 จ 2 ความด้น 1ระลี่คลี่ aพหรื อุปกรณ์ต รวจเทียบลักษ ขั้ในการระณะทางกายภาพต่างๆเช่นลายนิ้วมือปทรงใบหน้า 2รูปแบบม่านตาหรือ ะบุหรือจำแนกเอกลักษณ์บุคคล -ผู้แปลลักษณะจำเพาะของเสียงมัก"
  },
  {
    "userId": 22,
    "namePhoto": "engthai22.jpg",
    "text": "77\n\nง า น\n\nต ่ อ ไป แล ้ ว เวร สา ม า ร ถ ด า ว น ์ โห ล ด เพ ล ง ได ้ โด ย ต ร ง จ า ก ร ้ า น ใช โย ย น ส\n\nร า อ ิ ก ติ\n| น แต ่ ง เพ ล ง น ั ก ด น ต ร ี น ั ก ร ้ อ ง แล ะ ด ี เจ จ ะ ย ั ง ค ง ต ้ อ ง ม ี เด ื อ ด\n\n(es) แต ่ ค\nส ร ้ า ง ส ร ร ค ์ จ า ก ผู ้ ค น เห ล ่ า น ี ้ ไม ่ เพ ื ย ง แต ่ แค ่ ก า ร ส ร ้ า ง ส ร ร ค ์\n\nเท อา ศั ย ค ว า ม ค ิ ด\nต รี ใหม่ ๆ อ ย ่ า ง ส ม บ ู ร ณ์ ค ร บ ถ้วน เท ่ า น ั ้ น แต ่ ย ั ง ใช ้ พ ว ก เข า แต ่ ง ร ้ อ ง ห ร ื อ\nล ่ น เพ ล ง ต ่ า ง ๆ อ อ ก ม า อ ย ่ า ง ส า ร พ ั ด ร ู ป แบ บ จ น ย า ก เข ้ า ใจ ว ่ า ท ํ า ได ้ อ ย ่ า ง ไร .\n\nก ร ะ น ั ้ น ก ็ ต า ม ใน น ร ะ ย ะ ย า ว แล ้ ว จ ะ ไม ่ ม ี ง า น แบ บ ไห น ก ็ ต า ม ท ี ่ ป ล อ ด ภั ย\nจ ก ร ะ บ บ อ ั ต โน ส ั ต ิ อ ย ่ า ง ส ม บ ู ร ณ์ แบ บ เอ ย | แม ๊ ศิ ล ป ิ น ก ็ ค ว ร จ ะ ต ้ อ ง ร ั บ ร ู ้ เร ื อ ง น ี\nไว ้ เช ่ น ก ั น ใน โล ก ขอ ง ศิ ล ป ะ ส ม ั ย ให ม ่ น ั ้ น ม ั ก เก ี ่ ย ว ข้ อ ง ก ั บ อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก\nขอ ง ม น ุ ษ ย์ 6 เว า ม ี แน ว โน ้ ม ท ี ่ จ ะ ค ิ ด ว ่ า ศิ ล ป ิ น ได ้ ร ั บ พ ล ั ง ท า ง จ ิ ต ใจ จ า ก ภา ย ใน\nเต ะ จ ุ ด ม ่ ง ห ม า ย ขอ ง ศิ ล ป ะ โด ย ร ว ม น ั ้ น ก ็ ค ื อ ก า ร เช ื ่ อ ม โย ง เรา เข ้ า ก ั บ อ า ร ม ณ์\n\nค ว า ม ร ู ้ ส ึ ก ขอ ง เร า ห ร ื อ ก า ร ส ว ้ า ง แร ง บ ั น ด า ล ใจ ท ํ า ให ้ เร า ร ู ้ ส ึ ก บ า ง อ ย ่ า ง ท ี แป ล ก\nให ม ่ ต ่ า ง จ า ก เด ิ ม ผล ก ็ ค ื อ เม ื ่ อ ใด ก ็ ต า ม ท ี ่ เร า พ ย า ย า ม ป ร ะ เม ิ น ผล ง า น ศิ ล ป ะ เร า\nก็ ม ี แน ว โน ้ ม ท ี ่ จ ะ ะ ต ั ด ส ิ น ม ั น โด ย อ า ศั ย ผล ก ร ะ ะ ท บ ท า ง อ า ร ม ณ์ ท ี ่ ม ั น ส ร ้ า ง ให ้ เก ิ ด :\nก ั บ ผู ้ ชม แต ่ ก ร ะ น ั ้ น ห า ก ศิ ล ป ะ ะ ถู ก น ิ ย า ม จ า ก อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ขอ ง ม น ุ ษ ย ์ จ ร ิ ง\n\nะ เกิ ด อ ะ ไร ขึ ้ น ห า ก อ ั ล ก อ ร ิ ท ี ม ภา ย น อ ก ส า ม า ร ถ เข ้ า ใจ แล ะ ค ว บ ค ุ ม อ า ร ม ณ์\nค ว า ม ร ู ้ ส ึ ก ขอ ง ม น ุ ษ ย์ ได ้ ด ี ก ว ่ า เช ก ส เป ี ย ร ์ ฟรี ด า ค า ห ์ โล * ห ร ื อ บ ี ย อ น เซ ่ ?\n\nแต ่ เห น ื อ ล ื ่ น ใด อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ไม ่ ใช ่ ป ร า ก ฏ ก า ร ณ์ บ า ง อ ย ่ า ง ท ี ่ ล ึ ก ล ั บ\n\nแต ่ เป ็ น ผล ล ั พ ธ์ จ า ก ก ร ะ บ ว น ก า ร ชี ว เค ม ี ด ั ง น ั ้ น ใน อ น า ค ต อ ั น ไม ่ น ่ า จ ะ ไก ล น ั ก\nอั ล ก อ ร ิ ท ี ม ท ี ่ ท ํ า ให ้ เค ร ื ่ อ ง จ ั ก ร เร ี ย น ร ู ้ ได ้ ก ็ น ่ า จ ะ ะ ว ิ เค ร า ะ ห ์ ข้ อ ม ู ล ไบ โอ เม ท ร ิ ก ท ี ่\nเก ิ ด ขึ ้ น ใน ร ่ า ง ก า ย ขอ ง เร า ผ่ า น อ อ ก ส ู ่ เซ ็ น เซ อ ร ์ แล ะ ก ํ า ห น ด ป ร ะ เภ ท บ ุ ค ล ิ ก ภา พ\nขอ ง เร า แล ะ ภา ว ะ ก า ร เป ล ี ่ ย น แป ล ง อ า ร ม ณ์ ขอ ง เร า ร ว ม ไป ถึ ง ก า ร ค ํ า น ว ณ ผ ล\nสุ ธร า ง อ า ร ม ณ์ ที เกิ ด ก ็ บ เพ ล ง จ ํ า เพ า ะ บ า ง เพ ล ง ห ร ื อ แม ้ แต ่ ค ี ย ์ เพ ล ง บ า ง\n\nน พ ิ เศ ษ แล ะ เป ็ น ไป ได ้ ท ี ่ จ ะ ค ว บ ค ุ ม อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ขอ ง เร า ได ้ “\n« . แ น บ ร ร ด า ศิ ล ป ะ ท ั ้ ง ม ว ล ด น ต ร ี น ่ า จ ะ เห ม า ะ ก ั บ ก า ร น ํ า ม า ใช ้ ว ิ เค ร า ะ ห ์\nบ ก เด ต ้ า ม า ก ท ี ่ ส ุ ด เพ ร า ะ ไม ่ ว ่ า จ ะ อ ิ น พ ต ห ร ื อ เอ า ต ์ พ ต ก ็ แส ด ง ให ้ เห ็ น ด ้\nง ง ห ์ เห ็ น ด ้ ว ย\n\n2 ว ี ด า\nค า ห ์ โล (Fr\nida Kahlo) (ค . ศ . 1 Sex\nน ิ ย ม แล ะ เห น ื อ ๑ 3 1907-1954) จ ิ ต ร ก ร ห ญิ ง ชา ว เม ็ ก ซิ โก ม ี ผล ง า น ใน แน ม\nu ๕ ย ง ซิ [= จ 2 ๑ 7\nน ื อ จ ร ิ ง เป ็ น ผู ้ ส น ั บ ส น ุ น ล ั ท ธิ ค อ ม ม ิ ว น ิ ส ต ์ - ผ ู ้ แป ล ผสม แบ บ เห ม ื อ น จ ร ิ ง ส ั ญ ล ั ก ษ ณ์\n\n",
    "textClean": "77 งาน ต่อไปแล้วเวรสามารถดาวน์โหลดเพลงได้โดยตรงจากร้านใชโยยนส ราอิกติ นแต่งเพลงนักดนตรีนักร้องและดีเจจะยังคงต้องมีเดือด (es)แต่ค สร้างสรรค์จากผู้คนเหล่านี้ไม่เพืยงแต่แค่การสร้างสรรค์ เทอาศัยความคิด ตรีใหม่ๆอย่างสมบูรณ์ครบถ้วนเท่านั้นแต่ยังใช้พวกเขาแต่งร้องหรือ ล่นเพลงต่างๆออกมาอย่างสารพัดรูปแบบจนยากเข้าใจว่าทำได้อย่างไร . กระนั้นก็ตามในนระยะยาวแล้วจะไม่มีงานแบบไหนก็ตามที่ปลอดภัย จกระบบอัตโนสัติอย่างสมบูรณ์แบบเอย แม๊ศิลปินก็ควรจะต้องรับรู้เรืองนี ไว้เช่นกันในโลกของศิลปะสมัยใหม่นั้นมักเกี่ยวข้องกับอารมณ์ความรู้สึก ของมนุษย์ 6เวามีแนวโน้มที่จะคิดว่าศิลปินได้รับพลังทางจิตใจจากภายใน เตะจุดม่งหมายของศิลปะโดยรวมนั้นก็คือการเชื่อมโยงเราเข้ากับอารมณ์ ความรู้สึกของเราหรือการสว้างแรงบันดาลใจทำให้เรารู้สึกบางอย่างทีแปลก ใหม่ต่างจากเดิมผลก็คือเมื่อใดก็ตามที่เราพยายามประเมินผลงานศิลปะเรา ก็มีแนวโน้มที่จะตัดสินมันโดยอาศัยผลกระทบทางอารมณ์ที่มันสร้างให้เกิด  กับผู้ชมแต่กระนั้นหากศิลปะถูกนิยามจากอารมณ์ความรู้สึกของมนุษย์จริง ะเกิดอะไรขึ้นหากอัลกอริทีมภายนอกสามารถเข้าใจและควบคุมอารมณ์ ความรู้สึกของมนุษย์ได้ดีกว่าเชกสเปียร์ฟรีดาคาห์โล หรือบียอนเซ่ ? แต่เหนือลื่นใดอารมณ์ความรู้สึกไม่ใช่ปรากฏการณ์บางอย่างที่ลึกลับ แต่เป็นผลลัพธ์จากกระบวนการชีวเคมีดังนั้นในอนาคตอันไม่น่าจะไกลนัก อัลกอริทีมที่ทำให้เครื่องจักรเรียนรู้ได้ก็น่าจะวิเคราะห์ข้อมูลไบโอเมทริกที่ เกิดขึ้นในร่างกายของเราผ่านออกสู่เซ็นเซอร์และกำหนดประเภทบุคลิกภาพ ของเราและภาวะการเปลี่ยนแปลงอารมณ์ของเรารวมไปถึงการคำนวณผล สุธรางอารมณ์ทีเกิดก็บเพลงจำเพาะบางเพลงหรือแม้แต่คีย์เพลงบาง นพิเศษและเป็นไปได้ที่จะควบคุมอารมณ์ความรู้สึกของเราได้“  .แนบรรดาศิลปะทั้งมวลดนตรีน่าจะเหมาะกับการนำมาใช้วิเคราะห์ บกเดต้ามากที่สุดเพราะไม่ว่าจะอินพตหรือเอาต์พตก็แสดงให้เห็นด้ งงห์เห็นด้วย 2วีดา คาห์โล (Fr ida Kahlo) (ค .ศ . 1 Sex นิยมและเหนือ๑ 3 1907-1954)จิตรกรหญิงชาวเม็กซิโกมีผลงานในแนม u๕ยงซิ [=จ 2๑ 7 นือจริงเป็นผู้สนับสนุนลัทธิคอมมิวนิสต์ -ผู้แปลผสมแบบเหมือนจริงสัญลักษณ์"
  },
  {
    "userId": 23,
    "namePhoto": "engthai23.jpg",
    "text": "yl\n\nแค ่ ท ะ เล า ะ ต บ ต ี ก ั บ แฟ น\n\nท\nรท ี ม ค ว ร ต ั ้ ง เป ้ า ท ํ า ให ้ ค ุ ณ เศ ร ้ า ห ร ื อ ส น ุ ก ก ั น แน ่ ? จ ะ ไม ่ เป ็ น ก า ร ม ื ด บ อ ด\n\nHanes\nหร อ ท จ ต ด ิ น ศา ม ส กล ที่ ช า ด ค ว า ม ย ด ห ย นข อ ง ก า ร ต ตา รท\n\nวู ้ ส ึ ก แบ บ ' เด ี ่ ” ห ร ื อ “เล ว ”? เป ็ น ไป ได ้ ห ร ื อ ไม ่ ว ่ า อ า จ ม ี บ า ง ห ้ ว ง เว ล า ใน ชี ว ิ ต ท ี น า\n\nจะ ด ึ ก ว ่ า ห า ก ค ุ ณ ร ู ้ ส ึ ก เศ ร้ า ? แน ่ น อ น ว ่ า คํา ถา ม แบ บ เด ี ย ว ก ั น น ี ้ ย ั ง ใช ้ ก ั บ น ั ก ด น ต ์ รี\n\nง อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ขอ ง ม ั น ได ้ อ ย ่ า ง ไว ห า ก ค ุ ณ\n\nแล ะ ด ี เจ ท ี ่ เป ็ น ม น ุ ษ ย ์ อ ี ก ด ้ ว ย แต ่ ก ร ะ น ั ้ น ก ็ ต า ม อ ั ล ก อ ร ิ ท ี ม แบ บ ใด แบ บ ห น ึ ่ ง\nง อ า จ ให ้ ค ํ า ต อ บ ที ่ น ํ า ส น ใจ ได ้ ห ล า ก ห ล า ย ร ู ป แบ บ ส ํ า ห ร ั บ ป ร ิ ศ น า ท ํ า น อ ง\nท า ง เล ื อ ก แบ บ ห น ึ ่ ง ค ื อ แค ่ ป ล ่ อ ย ให ้ ล ู ก ค ้ า เล ื อ ก เอ ง เร า ค ว ร จ ะ ส า ม า ร ถ\nป ร ะ ม ิ น อ า ร ม ณ์ ค ว า ม ร ู ้ ส ึ ก ขอ ง ต ั ว เอ ง อ ย ่ า ง ไร ก ็ ได ้ ต า ม ชอบ จ แล ะ อ ั ล ก อ ร ิ ท ี ม\nก ็ ค ว ร ท ํ า ต า ม ส ิ ่ ง ท ี ่ เร า เล ื อ ก ไม ่ ว ่ า เร า ต ้ อ ง ก า ร จ ะ ห ม ก ม ู ่ น อ ย ู ่ ก ั บ ค ว า ม ส ง ส ํ า ว\nส ม เพ ช ต ั ว เอ ง ห ร ื อ ก ร ะ ะ โด ด โล ด เต ้ น ด ้ ว ย ค ว า ม ส ุ ข ส ั น ต ิ ์ อ ั ล ก อ ร ิ ท ี ม ค ว ร ท ํ า ต า ม\nAufl เร า ต ้ อ ง ก า ร แบ บ ท า ส ท ี ่ ด ี อ ั น ท ี ่ จ ร ิ ง แล ้ ว อ ั ล ก อ ร ิ ท ี ม อ า จ เร ี ย น ร ู ้ ท ี ่ จ ะ ส ั ง เก ต\nค ว า ม ป ร า ร ถ น า ขอ ง เร า แม ้ ว ่ า เร ื ่ อ ง น ี ้ อ า จ ส ั ง เก ต เห ็ น ได ้ ไม ่ ชั ด น ั ก ก ็ ต า ม\nอ ี ก ท า ง เล ื อ ก ห น ึ ่ ง ก ็ ค ื อ ห า ก ค ุ ณ ไม ่ ไว ้ ว า ง จ ต ั ว เอ ง ค ุ ณ ก ็ อ า จ ส ั ง ให ้\nอ ั ล ก อ ร ิ ท ี ่ ม ท ํ า ต า ม ค ํ า แน ะ น ํ า ท ี ่ น ั ก จ ิ ต ว ิ ท ย า ด ั ง ๆ ส ั ก ค น ท ี ่ ค ุ ณ เช ื ่ อ ใจ เค ย ก ล ่ า ว ไว ้\nห า ก ส ุ ด ท ้ า ย แฟ น ท ิ ้ ง ค ุ ณ ไป อ ั ล ก อ ร ิ ท ี ม ก ็ อ า จ อ ย ู ่ เป ็ น เพ ื ่ อ น ค ุ ณ ต ล อ ด เส ้ น ท า ง\n5 ขั ้ น ต อ น ขอ ง ค ว า ม เศ ร ้ า โศก * อ ย ่ า ง เป ็ น ท า ง ก า ร (แร ก ส ุ ด ก ็ พ ย า ย า ม ช่ ว ย ค ุ ณ\nให ้ ป ฏิ เส ธ ค ว า ม จ ร ิ ง ท ี ่ เก ิ ด ขึ ้ น ต ั ว ย ก า ร เล ่ น เพ ล ง ‘Don’t Worry, Be Happy’\nขอ ง บ ็ อ บ บ ี แม ค เฟ อ ร ์ ร ิ น จ า ก น ั ้ น ก ็ โบ ย ต ี ก ร ะ ห น ่ า ค ว า ม โก ร ธ ข อ ง ค ุ ณ ด ้ ว ย\nเพ ล ง \"You Oughta Know’ ขอ ง อ ล า น ิ ส ม อ ร ิ ส เซ ต ต ์ ก ่ อ น จ ะ ให ้ ก ํ า ล ั ง ใจ\nต ่ อ ร อ ง ก ั บ ชี ว ิ ต ด ้ ว ย เพ ล ง ‘Ne me quitte pas’ ขอ ง ณั ก ส ์ เบ ร ล แล ะ ‘Come\nBack and Stay’ ขอ ง พ อ ล ย ์ ง แล ้ ว จ ึ ง ท ิ ้ ง ให ้ ค ุ ณ จ ม อ ย ู ่ ก ั บ ห ล ุ ม พ ร า ง ขอ ง\nค ว า ม เศ ร ้ า ซึ ม ด ้ ว ย เพ ล ง ‘Someone Like You’ แล ะ ‘Hello’ ขอ ง อ ะ เด ล\n\nแล ะ ถิ 9 ๑» 1 ส 2 [\nป ิ ด ท ้ า ย ด ้ ว ย ก า ร ช่ ว ย เห ล ื อ ค ุ ณ ใ ห ้ ย อ ม ร ั บ ส ถา น ก า ร ณ์ ด ้ ว ย เพ ล ง ‘I Will\nSurvive’ ขอ ง ก ล อ เร ี ย เก ย ์ เน อ ร ์\n\n-----\n\n* 5 ขั ้ น ต อ น ขอ ง\nค ว า ม เศ\nว่ า ผู ้ ป ่ ว ย ท ี ่ ได ้ ร ั บ ก า ร ว ิ น ิ ว ้ า โศก (five stages of grief) เร ี ย ก อ ี ก อ ย ่ า ง ว ่ า โม เด ล ค ื บ เล อ ร ์ - ร อ ส ส ์ ((0 ๒ เอ ๒ Ross mod\nว ิ น ิ จ ฉั ย ว ่ า อ ย ู ่ ร ะ ย ะ ส ุ ด ท ้ า ย แล ะ model) ท ี ่ ร ะ\nย ย ๑ ะ ก ํ า ล ั ง จ ะ เส ี ย ชี ว ิ ต น ั ้ น ร ะ บ ุ\nศก ค ื อ ก า ร ป ฏิ ภา ย ห ล ั ง ก า ร ว ิ น ิ จ ฉั ย จ ะ ต ก อ ย ู ่ ใ\n) ก อ ย เน\nฎิ เส ธ ค ว า ม จ ร ิ ง โก ร ธ แ ค ้ น ต ่ อ ร อ ง ซึ ม เ ศร ้ า แล ะ ย อ ม ร ั บ ค ว า ม จ ร ิ ง ต า ม ล ํ า ด ั บ - ผ ู ้ แป ย ู ่ ใน 5 ขั ้ น ต อ น ขอ ง ค ว า ม เศ ร ้ า\nเบ ล\n\n",
    "textClean": "yl แค่ทะเลาะตบตีกับแฟน ท รทีมควรตั้งเป้าทำให้คุณเศร้าหรือสนุกกันแน่ ?จะไม่เป็นการมืดบอด Hanes หรอทจตดินศามสกลที่ชาดความยดหยนของการตตารท วู้สึกแบบ 'เดี่”หรือ“เลว”?เป็นไปได้หรือไม่ว่าอาจมีบางห้วงเวลาในชีวิตทีนา จะดึกว่าหากคุณรู้สึกเศร้า ?แน่นอนว่าคำถามแบบเดียวกันนี้ยังใช้กับนักดนต์รี งอารมณ์ความรู้สึกของมันได้อย่างไวหากคุณ และดีเจที่เป็นมนุษย์อีกด้วยแต่กระนั้นก็ตามอัลกอริทีมแบบใดแบบหนึ่ง งอาจให้คำตอบที่นำสนใจได้หลากหลายรูปแบบสำหรับปริศนาทำนอง ทางเลือกแบบหนึ่งคือแค่ปล่อยให้ลูกค้าเลือกเองเราควรจะสามารถ ประมินอารมณ์ความรู้สึกของตัวเองอย่างไรก็ได้ตามชอบจและอัลกอริทีม ก็ควรทำตามสิ่งที่เราเลือกไม่ว่าเราต้องการจะหมกมู่นอยู่กับความสงสำว สมเพชตัวเองหรือกระโดดโลดเต้นด้วยความสุขสันติ์อัลกอริทีมควรทำตาม Auflเราต้องการแบบทาสที่ดีอันที่จริงแล้วอัลกอริทีมอาจเรียนรู้ที่จะสังเกต ความปรารถนาของเราแม้ว่าเรื่องนี้อาจสังเกตเห็นได้ไม่ชัดนักก็ตาม อีกทางเลือกหนึ่งก็คือหากคุณไม่ไว้วางจตัวเองคุณก็อาจสังให้ อัลกอริที่มทำตามคำแนะนำที่นักจิตวิทยาดังๆสักคนที่คุณเชื่อใจเคยกล่าวไว้ หากสุดท้ายแฟนทิ้งคุณไปอัลกอริทีมก็อาจอยู่เป็นเพื่อนคุณตลอดเส้นทาง 5ขั้นตอนของความเศร้าโศก อย่างเป็นทางการ (แรกสุดก็พยายามช่วยคุณ ให้ปฏิเสธความจริงที่เกิดขึ้นตัวยการเล่นเพลง‘Don’t Worry, Be Happy’ ของบ็อบบีแมคเฟอร์รินจากนั้นก็โบยตีกระหน่าความโกรธของคุณด้วย เพลง \"You Oughta Know’ของอลานิสมอริสเซตต์ก่อนจะให้กำลังใจ ต่อรองกับชีวิตด้วยเพลง‘Ne me quitte pas’ของณักส์เบรลและ‘Come Back and Stay’ของพอลย์งแล้วจึงทิ้งให้คุณจมอยู่กับหลุมพรางของ ความเศร้าซึมด้วยเพลง‘Someone Like You’และ‘Hello’ของอะเดล และถิ 9๑ 1ส 2 [ ปิดท้ายด้วยการช่วยเหลือคุณให้ยอมรับสถานการณ์ด้วยเพลง‘I Will Survive’ของกลอเรียเกย์เนอร์ -----  5ขั้นตอนของ ความเศ ว่าผู้ป่วยที่ได้รับการวินิว้าโศก (five stages of grief)เรียกอีกอย่างว่าโมเดลคืบเลอร์ -รอสส์ ((0๒เอ๒ Ross mod วินิจฉัยว่าอยู่ระยะสุดท้ายและ model)ที่ระ ยย๑ะกำลังจะเสียชีวิตนั้นระบุ ศกคือการปฏิภายหลังการวินิจฉัยจะตกอยู่ใ )กอยเน ฎิเสธความจริงโกรธแค้นต่อรองซึมเศร้าและยอมรับความจริงตามลำดับ -ผู้แปยู่ใน 5ขั้นตอนของความเศร้า เบล"
  },
  {
    "userId": 24,
    "namePhoto": "engthai24.jpg",
    "text": "= is x 1\n\n(ret\n: ล ู ก ค ล ื ่ น ร ะ . 1 ท ด )\n\nา ว ์ แทนที่ น ั ก บ ิ น ท ี ่ เป ็ น ม น ุ ษ ย ์ ด ั ว ย โด ร น ุ ญู\nap 11\n\n1\n2 ง โอ ก า ส อ ี ก ม า ก ม า ย ไห ง น ซ่ อ ม บ ํ า ร ุ ง กุ\n\nา ร ไช ้ จ ห า ยิ ไ\n\"amano i ม ู ล แล ะ ค ว า ม ป ล อ ด ภั ย ไซ เบ อ ร ์ (yh\nท ํ า ARTY\nก า ร ค น ส ํ า ห ร ั บ ด ู แล ป ฏิ บ ั ต ิ ก\nย ะ ไก ล ิ ย ง ก า ร ด น ว า ว 30 wil\nALAN ส ๆ ต ้ อ ง ก า\nv TPL\n\noo) NNT 4 4\nsecurity) lena เก ี ย ว ท า ง\nร อ\nห์ ข้ ร เก ๊ เก ็ บ เก ี ่ ย ว ต ้ อ ง ก\nท ก ม เค. iy apm Raa\n\nก า ร เก ษ ต ร บ ิ น เห น ื อ น ่ า น ฟ้า ซี เร ี ย ขุ ณ\nย ่ า ง น ้ อ ย อ ี ก 80 ค น ใน ป ี qq\n\nส กลา ย เป ็ น ว ิ ก ฤต ก า ร ณ์ อ ั น น ่ า ขั น เม ื ่ อ ขา ด ค น\nท่ ไ ม ่ ต ้ อ ง ม ี ค น บ ั ง ค ั บ (unmanned aircraft)”\n\n( เท ก เป ็ น เช ่ น น ั ้ น จ ร ิ ง ต ล า ด ง า น ใน ป ี ด . ศ . 2050 ก ็ อ า จ ม ี ล ั ก ษ ณ ะ เป ็ น\nม ื อ ร ะ ห ว ่ า ง ม น ุ ษ ย ์ ก ั บ เอ ไอ ม า ก ก ว ่ า จ ะ แข ่ ง ขั น ก ั น ใน ว ง ก า ร\n\nแบ บ ค ว า ม ว ร่วมมือ ท 5\nต ่ า ง ๆ ไม ่ ว ่ า จ ะ เป ็ น ว ง ก า ร ต ํ า ร ว จ ห ร ื อ ก า ร ธน า ค า ร ท ี ม ม น ุ ษ ย ์ บ ว ก ด ้ ว ย เอ โอ\n\nจะ ทํา ง น ได ้ เห น ื อ ก ว ่ า ค ี ม ง า น ม น ุ ษ ย ์ แล ะ ค อ ม พ ิ ว เต อ ร ์ ท ี ่ ท ํ า ง า น แย ก ก ั น ห ล ั ง\nจ า ก โป ร แก ร ม เล ่ น ห ม า ก ร ุ ก ด ิ ป บ ล ู (Deep Blue) เอ า ชน ะ แก ร ็ ค า ส บ า ร อ ห |\nได ้ ใน ป ี ค . ศ . 1997 ม น ุ ษ ย ์ ก ็ ไม ่ ได ้ เล ิ ก เล ่ น ห ม า ก ร ุ ก แต ่ อ ย ่ า ง ใด แท น ท ี ่ จ ะ |\nเป ็ น เช ่ น น ั ้ น ต ้ อ ง ขอ บ ค ุ ณ ผู ฝึก ท ี เป็ น เอ ไอ ท ี ท ํ า ให ้ ม น ุ ษ ย ์ ท ี ่ เป ็ น แช ม ป ์ ห ม า ก รี |\nเล ่ น ได ้ ด ี ก ว ่ า ก ่ อ น ห น ้ า น ี ้ แล ะ ะ อ ย ่ า ง น ้ อ ย ช่ ว ง ห น ึ ่ ง ท ี ม ม น ุ ษ ย ์ ก ั บ เอ ไอ ท ี ซื อ ว 1\nge TE เห น ื อ ท ั ้ ง ผู ้ เล ่ น ท ี ่ เป ็ น เพ ี ย ง ม น ุ ษ ย ์ ท |\n1 ร า ท่ ุ ด ใน ป ร ะ อ า จ จ ะ ช่ ว ย ฟู ม ฟั ก น ั ก ส ื บ น ั ก ก า ร ธน า ค า ร แต๊ |\n\nร ะ ะ ว ั ต ิ ศา ส ต ร ์ ได ้ ใน ท ํ า น อ ง เด ี ย ว ก ั น “\n\nม |\nง า น พ ว ก น ี ้ ป ั ญ ห า เก ี ่ ย ว ก ั บ ง า น แบ บ ให ม ่ ท ั ้ ง ห ม ด ด ั ง ก ล ่ า ว น ี ้ ก ็ ค |\n\nา ม\nโญ ก รา น ไร เช ี ย ว ชา ญ ร ะ ะ ด ั บ ส ู ง แล ะ ะ ด ้ ว ย เห ต ุ น ี ้ ม ั น จ ึ ง ไม ่ เก\n\nWein\nก ราก า ร ฝึก ฝน ร ง า น ก า ร ส ร ้ า ง ง า น ให ม ่ ๆ ส ํ า ห ร ั บ ม น ุ ษ ย ์ อ า จ ง\n\nม น ุ ษ ย ์ ให ้ เข ้ า ก ั บ ง า น เห ล ่ า น ี ้ ให ้ ได ้ ร ะ ห ว ง |\n\nะ ป บ ล ต โน ม ั\nห น ้ า น ี ้ ผู ้ ค น อ า จ ส ล ั บ ส ั บ เป ล ี ่ ย น จ า ก ง า น ชั ้ า ซีก\n\nWin |\nnya Nay คํา ว นั ้ ม ก ร ี ก ที ่ ม ี ร่ า ง ก |\nค อ ผ้า ดา ว ่ า aps ม ี ร ่ า 1\nไผ ู ้ แป ล PPO\" น บ ส่ ว น บ น เป ็ น ม น ุ ษ ย ์ ร ก บ ท ง ค ร\n\nล ว า ม ้ า ใน ท ี ่ ฉี ้ ง ! jd แต ่ ม ี ร ่ า ง ก า ย ส ่ ว น ล ่ า ง แล ะ ขา เป ็ น แบ ป น of\n\nน ี นํ า จ ะ\nา จ ะ ต ั ้ ง ชื ่ อ เน ้ น ย ้ า ค ว า ม เป ็ น ล ู ก ผสม แล ะ ม ี น ั ย ขอ ง ต ั ว เก็\n\n",
    "textClean": "= is x 1 (ret ลูกคลื่นระ . 1ทด ) าว์แทนที่นักบินที่เป็นมนุษย์ดัวยโดรนุญู ap 11 1 2งโอกาสอีกมากมายไหงนซ่อมบำรุงกุ ารไช้จหายิไ \"amano iมูลและความปลอดภัยไซเบอร์ (yh ทำ ARTY การคนสำหรับดูแลปฏิบัติก ยะไกลิยงการดนวาว 30 wil ALANสๆต้องกา v TPL oo) NNT 4 4 security) lenaเกียวทาง รอ ห์ข้รเก๊เก็บเกี่ยวต้องก ทกมเค. iy apm Raa การเกษตรบินเหนือน่านฟ้าซีเรียขุณ ย่างน้อยอีก 80คนในปี qq สกลายเป็นวิกฤตการณ์อันน่าขันเมื่อขาดคน ท่ไม่ต้องมีคนบังคับ (unmanned aircraft)” (เทกเป็นเช่นนั้นจริงตลาดงานในปีด .ศ . 2050ก็อาจมีลักษณะเป็น มือระหว่างมนุษย์กับเอไอมากกว่าจะแข่งขันกันในวงการ แบบความวร่วมมือท 5 ต่างๆไม่ว่าจะเป็นวงการตำรวจหรือการธนาคารทีมมนุษย์บวกด้วยเอโอ จะทำงนได้เหนือกว่าคีมงานมนุษย์และคอมพิวเตอร์ที่ทำงานแยกกันหลัง จากโปรแกรมเล่นหมากรุกดิปบลู (Deep Blue)เอาชนะแกร็คาสบารอห  ได้ในปีค .ศ . 1997มนุษย์ก็ไม่ได้เลิกเล่นหมากรุกแต่อย่างใดแทนที่จะ  เป็นเช่นนั้นต้องขอบคุณผูฝึกทีเป็นเอไอทีทำให้มนุษย์ที่เป็นแชมป์หมากรี  เล่นได้ดีกว่าก่อนหน้านี้และอย่างน้อยช่วงหนึ่งทีมมนุษย์กับเอไอทีซือว 1 ge TEเหนือทั้งผู้เล่นที่เป็นเพียงมนุษย์ท  1ราทุ่ดในประอาจจะช่วยฟูมฟักนักสืบนักการธนาคารแต๊  ระวัติศาสตร์ได้ในทำนองเดียวกัน“ ม  งานพวกนี้ปัญหาเกี่ยวกับงานแบบใหม่ทั้งหมดดังกล่าวนี้ก็ค  าม โญกรานไรเชียวชาญระดับสูงและด้วยเหตุนี้มันจึงไม่เก Wein กราการฝึกฝนรงานการสร้างงานใหม่ๆสำหรับมนุษย์อาจง มนุษย์ให้เข้ากับงานเหล่านี้ให้ได้ระหวง  ะปบลตโนมั หน้านี้ผู้คนอาจสลับสับเปลี่ยนจากงานชั้าซีก Win  nya Nayคำวนั้มกรีกที่มีร่างก  คอผ้าดาว่า apsมีร่า 1 ไผู้แปล PPO\"นบส่วนบนเป็นมนุษย์รกบทงคร ลวาม้าในที่ฉี้ง ! jdแต่มีร่างกายส่วนล่างและขาเป็นแบปน of นีนำจะ าจะตั้งชื่อเน้นย้าความเป็นลูกผสมและมีนัยของตัวเก็"
  },
  {
    "userId": 25,
    "namePhoto": "engthai25.jpg",
    "text": "ง า น\n\nย ข่ า ว เก ่ า ไป แล ้ ว แต ่\nม ่ ใ ร่ อ ง ท ี ่ ค อ ม พ ิ ว เต อ ร ์ เล ่ น ห ม า ก ร ุ ก ชน ะ ะ ม น ุ ษ ย ์ ท ี ่ เป ็ น\n(ls ซ่ เรี\nา ชน ะ โป ร แก ร ม\n\nล ร า ว น ี ้ โป ร แก ร ม อ ั ล ฟา ซี โว ่ (AlphaZero) ขอ ง ก ู เก ิ ล เอ ร\nส ต ็ อ ก ฟิ ช 8 (Stockfish 8) ได ้ ส ต ๊ อ ก ฟิ ช 8 เค ย เป ็ น ค อ ม พ ิ ว เต อ ร ์ แช ม เ ย น\n\nห ม า ก ร ุ ก โล ก ใน ป ี ด ค. ศ . 2016 ม ั น เข ้ า ถึ ง บ ั น ท ึ ก ป ร ะ ว ั ต ิ\nมนุษย ์ ท ี ่ เค ย ม ี บ ั น ท ึ ก ไว ้ น า น ห ล า ย ศตวรรษ แล ะ ส า ม า ร ถ ค ํ า น ว ณ ต า เด ิ น ห ม า ก\nร ุ ก ได ้ ร า ว 70 ล ้ า น ต า ต ่ อ ว ิ น า ท ี ใน ท า ง ต ร ง ก ั น ข้ า ม ฮั ล ฟา ซี โร ่ ค ํ า น ว ณ ไ ด ้\n\nก า ร เล ่ น ท ม า ก ร ุ ก ขอ ง\n\nเพ ี ่ ย ง 80,000 ต า เด ิ น ต ่ อ ว ิ น า ท ี เท ่ า น ั ้ น ซึ ่ ต ํ า ก ว ่ า ม า ต ร ฐา น กา ร ค ํ า น ว ณ ต า เน\nที ่ ด ี ด ้ ว ย ซํา ไป แท น ท ี ่ อ ั ล ฟา ซี โร ่ จ ะ เล ื อ ก เร ี ย น ร ู ้ จ า ก ก า ร เด ิ น ขอ ง ม 4 ม ั น\nใช ้ ห ล ั ก ก า ร ก า ร เร ี ย น ร ู ้ ขอ ง เค ร ื ่ อ ง จ ั ก ร ม า ส อ น ก า ร เด ิ น ห ม า ก ร ุ ก ให ้ ต ั ว เอ ง แต ่\nก ร ะ น ั ้ น ใน 100 เก ม ท ี ่ อ ั ล ฟา ซี โร ่ ท ี ่ เป ็ น ม ื อ ให ม ่ เล ่ น ก ั บ ส ต ๊ อ ก ฟิ ชน ั น อ ั ล ฟา\nส ู โร ก ล ั บ เอ า ชน ะ ได ้ ถึ ง 28 เก ม แล ะ ะ เส ม อ ได ้ ถึ ง 72 เก ม โด ย ไม ่ แพ ้ เล ย\nแม ๊ ส ั ก เก ม เด ี ย ว เน ื ่ อ ง จ า ก อ ั ล ฟา ซี โร ไม่ ได ้ เร ี ย น ร ู ้ จ า ก ม น ุ ษ ย ์ ม ั น จ ึ ง เล ื อ ก ใช ้\nต า เด ิ น แล ะ ะ ก ล ย ุ ท ธ์ จ ํ า น ว น ม า ก ท ี ่ ด ู ป ร ะ ห ล า ด ใน ส า ย ต า ม พุ ษ ย ์ ก า ร เด ิ น แบ บ น ี ้\nอ า จ ถื อ ว ่ า เป ็ น ค ว า ม ค ิ ด ส ร ้ า ง ส ร ร ค ์ ได ้ ท ี เด ี ย ว ห ร ื อ อ า จ จ ะ น ั บ ว ่ า อ ๊ จ ฉ ร ิ ย ะ เล ย\nก ็ ย ั ง ได ้ |\nล อ ง ท า ย ส ิ ค ร ั บ ว ่ า อ ั ล ฟา ซี โร ่ ใช ้ เว ล า เท ่ า ไร ใน ก า ร เร ี ย น รู ้ ห ม า ก ร ุ ก จ า ก\nไม ่ ร ้ อ ะ ไร เล ย จ น เก ิ ด ส ั ญ ช า ต ญา ณ อ ๊ จ ฉ ร ิ ย ะ ส า ม า ร ถ เท ี ย บ ชั ้ น ได ้ ก ั บ ส ต ็ อ ก ฟิ ช ?\n4 ชั ่ ว โม ง ค ร ั บ ไม ่ ได ้ พ ิ ม พ ์ ผิ ด น ะ ค ร ั บ น า น ห ล า ย ศตวรรษ ท ี ่ เด ย ว ท ี ่ ห ม า ก ร ุ ก จ ั ด\nเป ็ น ห น ึ ่ ง ใน ม ง ก ุ ฎ ป ร ะ ด ั บ เก ี ย ร ต ิ ย ศ ข อ ง ส ต ิ ป ั ญ ญ า ม น ุ ษ ย ์ อ ั ล ฟา ซี ่ โร่ เร ิ ม จ า ก\nค ว า ม ไม ่ ร ู ้ อ ย ่ า ง ย ิ ่ ง จ น ก ้ า ว ไป เป ็ น เจ ้ า แห ่ ง ค ว า ม ค ิ ด ส ร ้ า ง ส ร ร ค ์ ได ้ ใน เว ล า แค ่ 4\nชั ว โม ง โด ย ไม ่ ต ้ อ ง ม ี ม น ุ ษ ย ์ ค อ ย ช่ ว ย เห ล ื อ ให ้ ค ํ า แน ะ น ํ า เล ย “\n| อ ั ล ฟา ซี โร ่ ไม ่ ได ้ เป ็ น ซอ ฟ ต ์ แว ร ์ เพ ี ย ง ชน ิ ด เด ี ย ว ท ี ่ ม ี ค ว า ม ค ิ ด เช ิ ง\nจ น ต น า ก า ร ย ั ง ม ี โป ร แก ร ม อ ี ก ม า ก ม า ย ใน ป ั จ จ ุ บ ั น ท ี ่ เอ า ชน ะ เห น ื อ น ั ก เล ่ น\nห มาร ก ที เป็ น ม น ุ ษ ย ์ ได ้ ไม ่ เพ ี ย ง แต ่ ใน แง ่ ขอ ง ก า ร ค ํ า น ว ณ อ ย ่ า ง เอ า เป ็ น เอ า ต า ย\n| น futons \"คราม ต ิ ด ส ร ้ า ง ต ร ร ค์: ก็ ก ็ ด ้ ว ย ใน ท ั ว ร ์ น า เม น ต ์\n| ง ค อ ย ม อ ง ห า ผู ้ เล ่ น ท ี ่ อ า จ จ ะ โก ง โด ย\n(เค ย ค ว า ม ช่ ว ย เห ล ื อ อ ย ่ า ง ล ั บ ๆ จ า ก ค อ ม พ ิ ว เต อ ร ์ ว ิ ธี ก า ร ห น ึ ่ ง ใน ก า ร จ\n. า ร จ ั บ โก ง\n\nโก ค อ ก า ร เ ม ค AA 1\nฝ้า ด ู ร ะ ด ั บ ขอ ง ว ิ ธี ก า ร เล ่ น ท ี ่ ม ี ค ว า ม เป ็ น ต ้ น แบ บ (originality) ส ู ง ท ี ่\n\n",
    "textClean": "งาน ยข่าวเก่าไปแล้วแต่ ม่ใร่องที่คอมพิวเตอร์เล่นหมากรุกชนะมนุษย์ที่เป็น (lsซ่เรี าชนะโปรแกรม ลราวนี้โปรแกรมอัลฟาซีโว่ (AlphaZero)ของกูเกิลเอร สต็อกฟิช 8 (Stockfish 8)ได้สต๊อกฟิช 8เคยเป็นคอมพิวเตอร์แชมเยน หมากรุกโลกในปีดค.ศ . 2016มันเข้าถึงบันทึกประวัติ มนุษย์ที่เคยมีบันทึกไว้นานหลายศตวรรษและสามารถคำนวณตาเดินหมาก รุกได้ราว 70ล้านตาต่อวินาทีในทางตรงกันข้ามฮัลฟาซีโร่คำนวณได้ การเล่นทมากรุกของ เพี่ยง 80,000ตาเดินต่อวินาทีเท่านั้นซึ่ตำกว่ามาตรฐานการคำนวณตาเน ที่ดีด้วยซำไปแทนที่อัลฟาซีโร่จะเลือกเรียนรู้จากการเดินของม 4มัน ใช้หลักการการเรียนรู้ของเครื่องจักรมาสอนการเดินหมากรุกให้ตัวเองแต่ กระนั้นใน 100เกมที่อัลฟาซีโร่ที่เป็นมือใหม่เล่นกับสต๊อกฟิชนันอัลฟา สูโรกลับเอาชนะได้ถึง 28เกมและเสมอได้ถึง 72เกมโดยไม่แพ้เลย แม๊สักเกมเดียวเนื่องจากอัลฟาซีโรไม่ได้เรียนรู้จากมนุษย์มันจึงเลือกใช้ ตาเดินและกลยุทธ์จำนวนมากที่ดูประหลาดในสายตามพุษย์การเดินแบบนี้ อาจถือว่าเป็นความคิดสร้างสรรค์ได้ทีเดียวหรืออาจจะนับว่าอ๊จฉริยะเลย ก็ยังได้  ลองทายสิครับว่าอัลฟาซีโร่ใช้เวลาเท่าไรในการเรียนรู้หมากรุกจาก ไม่ร้อะไรเลยจนเกิดสัญชาตญาณอ๊จฉริยะสามารถเทียบชั้นได้กับสต็อกฟิช ? 4ชั่วโมงครับไม่ได้พิมพ์ผิดนะครับนานหลายศตวรรษที่เดยวที่หมากรุกจัด เป็นหนึ่งในมงกุฎประดับเกียรติยศของสติปัญญามนุษย์อัลฟาซี่โร่เริมจาก ความไม่รู้อย่างยิ่งจนก้าวไปเป็นเจ้าแห่งความคิดสร้างสรรค์ได้ในเวลาแค่ 4 ชัวโมงโดยไม่ต้องมีมนุษย์คอยช่วยเหลือให้คำแนะนำเลย“ อัลฟาซีโร่ไม่ได้เป็นซอฟต์แวร์เพียงชนิดเดียวที่มีความคิดเชิง จนตนาการยังมีโปรแกรมอีกมากมายในปัจจุบันที่เอาชนะเหนือนักเล่น หมารกทีเป็นมนุษย์ได้ไม่เพียงแต่ในแง่ของการคำนวณอย่างเอาเป็นเอาตาย น futons \"ครามติดสร้างตรรค์ก็ก็ด้วยในทัวร์นาเมนต์ งคอยมองหาผู้เล่นที่อาจจะโกงโดย (เคยความช่วยเหลืออย่างลับๆจากคอมพิวเตอร์วิธีการหนึ่งในการจ .ารจับโกง โกคอการเมค AA 1 ฝ้าดูระดับของวิธีการเล่นที่มีความเป็นต้นแบบ (originality)สูงที่"
  },
  {
    "userId": 26,
    "namePhoto": "engthai26.jpg",
    "text": "64 9» 6\nๆ ด ต า ห น ึ ่ ง แบ บ ส ง่ า ง ด ร ร ค ผด ธร ร ม ด า ม า\n\nน\nก ขา เล ย\n2 ต า เด ิ น แบ บ น ี ้ ไม ่ น ่ า จ ะ : เ ป ็ น ต า เด ิ น แบ\n\ny A A ก ท ํ A\nผู้ เล ่ น เด ื อ ก ” , , จ ง ลั ย ไว ้ ก อ\n! มั ก ต ั ้ ง ข้ อ ส pp รี่ ค อ ม พ ิ ว เต อ ร ์ เด ื อ ก ใช้ อ ย ่ า ง น ้ อ ย ท ี ่ ญู\n(สู ด ก ใช ้ แต ่ น ่ า จ ะ ' ร ซด ั ก ล า ย เป ็ น เค ร ื ่ อ ง ห ม า ย ก\nA คิ ด ด ส ร ้ า ง ส ร ร ค ์ เด ๊ Taf\n) ค\nper Ln) Gy ง ม น ุ ษ ย ์ ! ห า ก ม อ ง ว ่ า ห ม า ก ร ุ ก ไม ่ ต ่ น |\n\nแห ม ื อ ง ถ่ า น ฟืน ห นาท ร ก ที่ ป ณา\n\n\"บ เอ ไอ ท ุ ก ว ั น น ี ้ อ า จ จ ะ เก ิ\n\nก า ร แพ ท ย ( แล ะ ก า ร ธน า ค า ร เช ิ ่ น ก ั น ” น |\ni A o\n\nร ร ร แน ต ขึ ้ น แล ะ ต ้ อ ง ฝึก ฝน คน ให ้\n\nๆ น ี ้ ได ้ Ava\nเร ี ย น ร ู ้ เร ื อ ง ให ม ่ ๆ อ ี ก ครั้ง เพ ื ่ อ ให ้ ท ํ า ง า น แบ บ เห ม ่ ๆ พ ว ก น เด ติ ก า ร ป ฏิ ว ั ต ิ เอ อ\n\nม น ุ ษ ย ์ ก ็\n\nไม ่ ได ้ เป ็ น เพ ี ย ง เห ต ุ ก า ร ณ์ โด ด ๆ เห ต ุ ก า ร ณ์ เด ี ย ว ท ี ่ เป ็ น ต ั ว ร ะ บ ุ จ ุ ด เป ล ี ่ ย น 1\nห ล ั ง จ า ก น ี ้ ต ล า ด ง า น จ ะ ะ เป ล ี ่ ย น แป ลง เข้ า ส ู ่ จ ุ ด ส ม ด ุ ล ให ม ่ (new equilibrium)\nเต ท่ จ ร ิ ง เล ้ ว จ ะ ม ี ล ู ก โ ซ่ ดิ ส ร ั ป ซั น ท ี ่ เก ิ ด ขึ ้ น อ ย ่ า ง ต ่ อ เน ื ่ อ ง ซึ ่ ง จ ะ ส ่ ง ผล ก ร ะ ท\nม า ก ขึ น เ ร ื อ ย ๆ ป ั จ จ ุ บ ั น เร า ม ี ล ู ก จ ้ า ง จ ํ า น ว น น ้ อ ย ม า ก ท ี ่ ค า ด ห ว ั ง ว ่ า ย ั ง ส า ม า ร ถ\nท ํ า ง า น ใน ร ู ป แบ บ เด ิ ม ๆ ได ้ ต ล อ ด ชี ว ิ ต * เม ื ่ อ ถึ ง ป ี ค . ศ . 2050 ไม ่ เพ ี ย ง เต ่\n\nแน ว ค ิ ด เร ื อ ง “ง า น ส ั ก อ ย ่ า ง ชั ว ชี ว ิ . ะ ๑ - |\n4 ล ์ ก อ ย ่ า ง ชั ว ชี ว ิ ต ” จ ะ เก ่ า จ น ต ก ย ุ ค เท ่ า น ั ้ น แม ้ แต ่ แน ว ค ิ ด |\n\nเร ื อ ง “อ า ชี พ เพ ี ย ง ล า ชี พ เส ื อ ๓ ช่ ส\n\"ง อ า ชิ พ เด ย ว ชั ว ชี ว ิ ต ” ก ็ อ า จ จ ะ เก ่ า จ น ต ก ย ุ ค เช ่ น ก ั น\n\nแม ้ ว ่ า เร า ย ั ง ค\n\nง ส า ม า ร ถ\n\nเก็ บ ร ั ก ษา แร ง ง า น เล า ไว ้ ก ส ร ้ า ง ส ร ร ค ์ ง า น ให ม ่ ๆ อ ึ ้ น ม า อ ย ่ า ง ต ่ อ เน ื ่ อ ง แล ่ ะ |\n\nเฉ ล ี ย ท ั ่ ว ๆ ไป จ ะ ม ี ด ว TI แต ่ เร า ก ็ อ า จ จ ะ ต ้ อ ง ป ร ะ ห ล า ด ใจ ว ่ า ม น ุ ษ ย ์ โต๊\nะ ม ค ว า ม เจ้\n\nอ ย ่ า ง ไม ่ รู ้ จ บ เช่ น นี ้ 1 ร fo [ก ท า ง อ า ร ม ณ์ ที จํา เป็ น สํา ห ร ั บ ชี ว ิ ต ท ี ่ เป ล ี ่ ย น เป\n\nง เร !\nกั ก เน ย ุ ค ต ั ้ น ศุ ต ว ร ร ที ภา ร เป ล ี ่ ย น แป ล ง น ํ า ม า ซึ ่ ง ค ว า ม เค ร ี ย ด เส ม ต แด\n\n1 ท ี แส\nอ า ธี Melly ย ไป ทั น ว ุ ่ น ว า ย ก ็ ท ํ า ให ้ เก ิ ด โร ค ร ะ บ า ด ให ญ่ ช๊\nช พ ร า ย ค น ท ี ่ ม ี ๑ ๓ - ท ว an?’ ol\n\n' ฑ ค น ิ ค ก า ร ล งา ม ไม ่ แน ่ อ น ม า ก ขึ้น ไร ะ ว ั บ ม ื อ ก ั บ เร ื ่ อ ง ต ล า ด แร ง ง า ห\nห ว ั ด ร ะ บ บ ต ู ล ฟู เค ร ื ย ด ท ี ่ ม na ด ้ ม า ก แค ่ ไห น ก ั น ? เร า อ า จ ต ้ อ ง\nโห ง ก า ร ท ํ า ส ม จ ง ย ้ อ น ุ ก ล ขอ ง ธิ ภา พ ม า ก ก ว ่ า เด ิ ม ม า ก ไม ่ ว ่ า จ ะ เป ็ น\n\nอ ง ก ั น ไม ่ ใช ้ ๑ อ ะ บ บ ป ร ะ ส า ท (neuro - ร ฮอต อ ล ด ไป ,\nจ ต เจ ขอ ง เซ เป ี ย น ส ์ แต ก ส ล า ย ไป of\n",
    "textClean": "64 9 6 ๆดตาหนึ่งแบบสง่างดรรคผดธรรมดามา น กขาเลย 2ตาเดินแบบนี้ไม่น่าจะ เป็นตาเดินแบ y A Aกทํ A ผู้เล่นเดือก” , ,จงลัยไว้กอ !มักตั้งข้อส ppรี่คอมพิวเตอร์เดือกใช้อย่างน้อยที่ญู (สูดกใช้แต่น่าจะ 'รซดักลายเป็นเครื่องหมายก Aคิดดสร้างสรรค์เด๊ Taf )ค per Ln) Gyงมนุษย์ !หากมองว่าหมากรุกไม่ต่น  แหมืองถ่านฟืนหนาทรกที่ปณา \"บเอไอทุกวันนี้อาจจะเกิ การแพทย (และการธนาคารเชิ่นกัน”น  i A o รรรแนตขึ้นและต้องฝึกฝนคนให้ ๆนี้ได้ Ava เรียนรู้เรืองใหม่ๆอีกครั้งเพื่อให้ทำงานแบบเหม่ๆพวกนเดติการปฏิวัติเออ มนุษย์ก็ ไม่ได้เป็นเพียงเหตุการณ์โดดๆเหตุการณ์เดียวที่เป็นตัวระบุจุดเปลี่ยน 1 หลังจากนี้ตลาดงานจะเปลี่ยนแปลงเข้าสู่จุดสมดุลใหม่ (new equilibrium) เตท่จริงเล้วจะมีลูกโซ่ดิสรัปซันที่เกิดขึ้นอย่างต่อเนื่องซึ่งจะส่งผลกระท มากขึนเรือยๆปัจจุบันเรามีลูกจ้างจำนวนน้อยมากที่คาดหวังว่ายังสามารถ ทำงานในรูปแบบเดิมๆได้ตลอดชีวิต เมื่อถึงปีค .ศ . 2050ไม่เพียงเต่ แนวคิดเรือง“งานสักอย่างชัวชีวิ .ะ๑ -  4ล์กอย่างชัวชีวิต”จะเก่าจนตกยุคเท่านั้นแม้แต่แนวคิด  เรือง“อาชีพเพียงลาชีพเสือ๓ช่ส \"งอาชิพเดยวชัวชีวิต”ก็อาจจะเก่าจนตกยุคเช่นกัน แม้ว่าเรายังค งสามารถ เก็บรักษาแรงงานเลาไว้กสร้างสรรค์งานใหม่ๆอึ้นมาอย่างต่อเนื่องแล่ะ  เฉลียทั่วๆไปจะมีดว TIแต่เราก็อาจจะต้องประหลาดใจว่ามนุษย์โต๊ ะมความเจ้ อย่างไม่รู้จบเช่นนี้ 1ร fo [กทางอารมณ์ทีจำเป็นสำหรับชีวิตที่เปลี่ยนเป งเร ! กักเนยุคตั้นศุตวรรทีภารเปลี่ยนแปลงนำมาซึ่งความเครียดเสมตแด 1ทีแส อาธี Mellyยไปทันวุ่นวายก็ทำให้เกิดโรคระบาดใหญ่ช๊ ชพรายคนที่มี๑๓ -ทว an?’ ol 'ฑคนิคการลงามไม่แน่อนมากขึ้นไระวับมือกับเรื่องตลาดแรงงาห หวัดระบบตูลฟูเครืยดที่ม naด้มากแค่ไหนกัน ?เราอาจต้อง โหงการทำสมจงย้อนุกลของธิภาพมากกว่าเดิมมากไม่ว่าจะเป็น องกันไม่ใช้๑อะบบประสาท (neuro -รฮอตอลดไป , จตเจของเซเปียนส์แตกสลายไป of"
  },
  {
    "userId": 27,
    "namePhoto": "engthai27.jpg",
    "text": "65\nง า น\n\n. X 1 1 A ย\nป ี ่ ค . ศ . 2050 อ า จ จ ะ เก ิ ด ชน ชั ้ น \" ไร ป ร ะ โย ชน ์ ” เพ ิ ม ขิ น ม า ไม ่ ใช ่ เพ ี ย ง เพ ร า\n\nบ ู ร ณ์\nจา ขา ด ไร้ ง า น ห ร ื อ ขา ด ไร ้ ก า ร ศึ ก ษา ที ่ เห ม า ะ ส ม ส ื ม พ ั น ธ์ ก ั บ ย ุ ค อ ย ่ า ง ส ม บ ู\n\nแบ บ เต ่ ย ั ง อ า จ เพ ร า ะ ม ี ค ว า ม เข ้ ม แข ็ ง ท า ง จ ิ ต ใจ ไม ่ เพ ี ย ง พ อ ต ้ ว\n\nเห ็ น ได ้ ชั ด เจ น ว ่ า ท ี ่ ก ล ่ า ว ม า ส ่ ว น ให ญ่ แล ้ ว ย ั ง เป ็ น แค ่ เลื อง ด\nเท ่ า น ั ้ น ขณะ ท ี ่ เข ี ย น อ ย ู ่ น ี ้ ค ื อ ต ้ น ป ี ค . ุ ศ . 2018 ร ะ บ บ อ ั ต โน ม ั ต ิ ได ้ ด ิ ส ว รั ป\nอ ุ ต ส า ห ก ร ร ม ไป จ ํ า น ว น ม า ก แล ้ ว แต ่ ย ั ง ไม ่ ได ้ ส ่ ง ผล ก ร ะ ท บ ให ้ เก ิ ด ก า ร ว ่ า ง ง า น\nครั้ง ให ญ่ อ ั น ท ี ่ จ ร ิ ง แล ้ ว ใน ห ล า ย ๆ ป ร ะ เท ศ เช ่ น ส ห ร ั ฐ อ เม ร ิ ก า ร ะ ด ั บ ก า ร ว ่ า ง\nง า น ถื อ ว ่ า ต ั ่ า ท ี ่ ส ุ ด ใน ป ร ะ ว ั ต ิ ศา ส ต ร ์ ด ้ ว ย ซ้ า ไป ไม ่ ม ี ใคร แน ่ ใจ ได ้ ว ่ า ก า ร เร ี ย น ร ู ้\nขอ ง เค ร ื ่ อ ง จ ั ก ร แล ะ ร ะ บ บ อ ั ต โน ม ั ต ิ จ ะ ส ่ ง ผล ก ร ะ ท บ ก ั บ อ า ชี พ ต ่ า ง ๆ ใน อ น า ค ต\nใน ร ู ป แบ บ ได บ ้ า ง แล ะ ถื อ เป ็ น เร ื ่ อ ง ย า ก ม า ก ๆ ท ี ่ จ ะ ป ร ะ ม า ณ ช ่ ว ง เว ล า ก า ร พ ั ฒ น า\nต ่ า ง ๆ ท ี ่ เก ี ่ ย ว ข้ อ ง ส ั ม พ ั น ธ์ ก ั น โด ย เฉ พ า ะ อ ย ่ า ง ย ิ ่ ง ท ี ่ ต ้ อ ง ขึ ้ น ก ั บ ก า ร ต ั ด ส ิ น ใจ\nท า ง ก า ร เม ื อ ง แล ะ ธร ร ม เน ี ย ม ท า ง ว ั ฒ น ธร ร ม ม า ก พ อ ๆ ก ั บ ค ว า ม ก ้ า ว ห น ้ า ค ร ั ้ ง\nให ญ่ ใน ท า ง เท ค ใน โล ย ี แต ่ เพ ี ย ง ล ้ ว น ๆ ด ั ง น ั ้ น ถึ ง แม ้ ว ่ า พ า ห น ะ ขั บ เค ล ื ่ อ น เอ ง\nได ้ ผ่ า น ก า ร พ ิ ส ู จ น ์ ว ่ า ป ล อ ด ภั ย ก ว ่ า แล ะ ร า ค า ถู ก ก ว ่ า พ า ห น ะ ะ ท ี ่ ใช ้ ค น ขั บ แต ่\nนั ก ก า ร เม ื อ ง แล ะ ผู ้ บ ร ิ โภ ค ก ็ ย ั ง อ า จ ขั ด ขวา ง ก า ร เป ล ี ่ ย น แป ล ง ไว ้ อ ี ก น า น ห ล า ย\nป ี ห ร ื อ แม ้ แต ่ ห ล า ย ท ศว ร ร ษ\n\nอ ย ่ า ง ไร ก ็ ต า ม เว า ก ี ไม ่ อ า จ ส บ า ย ใจ ใน เร ื ่ อ ง น ี ้ ได ้ เป ็ น เร ื ่ อ ง อ ั น ต ร า ย ท ี ่\n\nะ ท ึ ก ท ั ก เอ ง ว ่ า ย ั ง จ ะ ม ี ต ํ า แห น ่ ง ง า น ให ม ่ ๆ เก ิ ด ขึ ้ น ม า ท ด แท น ก ั บ ต ํ า แห น ่ ง ง า น\n\nท ี ห า ย ไป ข้ อ เท ็ จ จ ร ิ ง ก ็ ค ื อ ส ิ ่ ง ท ี ่ เค ย เก ิ ด ขึ ้ น ก ั บ ค ล ื ่ น ร ะ บ บ อ ั ต โน ม ั ต ิ ล ู ก ก ่ อ น ห น ้ า\nนี ้ ไม ่ ได ้ ร ั บ ป ร ะ ก ั น ให ้ แน ่ ใจ ได ้ ว ่ า จ ะ เก ิ ด ขึ ้ น อ ี ก ค ร ั ้ ง ภา ย ใต ้ ส ภา ว ะ แว ด ล ้ อ ม ท ี ่\nแต ก ต ่ า ง อ อ ก ไป ม า ก ใน ศตวรรษ ท ี ่ 21 ด ิ ส ร ั ป ชั น ท า ง ส ั ง ค ม แล ะ ก า ร เม ื อ ง ท ี ่ อ า จ\n( เก ิ ด ขึ น ได ้ ส ่ ง ส ั ญ ญ า ณ เด ื อ น ร ุ น แร ง ม า ก ว ่ า แม ้ โอ ก า ส ท ี ่ จ ะ เก ิ ด ก า ร ว ่ า ง ง า น ค ร ั ้ ง\nให ญ่ ใน ร ะ บ บ ต ่ า ง ๆ ม ี อ ย ู ่ น ้ อ ย แต ่ เร า ก ็ ค ว ร จ ะ ถื อ ว ่ า เร ื ่ อ ง น ี ้ ต ้ อ ง เอ า ใจ ใส ่ อ ย ่ า ง\nจ ร ิ ง จ ั ง เป ็ น อ ย ่ า ง ม า ก\n\n| ใน ค ร ิ ส ต ์ ศตวรรษ ท ี ่ 19 ก า ร ป ฏิ ว ั ต ิ อ ุ ต ส า ห ก ร ร ม ส ร ้ า ง ส ภา ว ะ แล ะ ป ั ญ ห า\nห ฆ\nม ่ ๆ ซึ ่ ง ไม ่ เค ย ม ื อ ย ู ่ เด ิ ม ใน โม เด ล ท า ง ส ั ง ค ม เศ ร ษ ฐ ก ิ จ แล ะ ก า ร เม ื อ ง ให ้ ต ้ อ ง\nจ ั ด ก\n\nา ร ร ะ ะ บ อ บ เจ ้ า ค ร อ ง น ค ร (Feudalism) ก ษั ต ร ิ ย ์ น ิ ย ม (monarchism)\n\nแล ะ ศ\nา ส น า ด ตั้ ง เด ิ ม แบ บ ต ่ า ง ๆ ไม ่ อ า จ ป ร ั บ ต ั ว ให ้ ใช ้ จ ั ด ก า ร ก ั บ ก า ร เก ิ ด เม ื อ ง า\n\n",
    "textClean": "65 งาน . X 1 1 Aย ปี่ค .ศ . 2050อาจจะเกิดชนชั้น \"ไรประโยชน์”เพิมขินมาไม่ใช่เพียงเพรา บูรณ์ จาขาดไร้งานหรือขาดไร้การศึกษาที่เหมาะสมสืมพันธ์กับยุคอย่างสมบู แบบเต่ยังอาจเพราะมีความเข้มแข็งทางจิตใจไม่เพียงพอต้ว เห็นได้ชัดเจนว่าที่กล่าวมาส่วนใหญ่แล้วยังเป็นแค่เลืองด เท่านั้นขณะที่เขียนอยู่นี้คือต้นปีค .ุศ . 2018ระบบอัตโนมัติได้ดิสวรัป อุตสาหกรรมไปจำนวนมากแล้วแต่ยังไม่ได้ส่งผลกระทบให้เกิดการว่างงาน ครั้งใหญ่อันที่จริงแล้วในหลายๆประเทศเช่นสหรัฐอเมริการะดับการว่าง งานถือว่าตั่าที่สุดในประวัติศาสตร์ด้วยซ้าไปไม่มีใครแน่ใจได้ว่าการเรียนรู้ ของเครื่องจักรและระบบอัตโนมัติจะส่งผลกระทบกับอาชีพต่างๆในอนาคต ในรูปแบบไดบ้างและถือเป็นเรื่องยากมากๆที่จะประมาณช่วงเวลาการพัฒนา ต่างๆที่เกี่ยวข้องสัมพันธ์กันโดยเฉพาะอย่างยิ่งที่ต้องขึ้นกับการตัดสินใจ ทางการเมืองและธรรมเนียมทางวัฒนธรรมมากพอๆกับความก้าวหน้าครั้ง ใหญ่ในทางเทคในโลยีแต่เพียงล้วนๆดังนั้นถึงแม้ว่าพาหนะขับเคลื่อนเอง ได้ผ่านการพิสูจน์ว่าปลอดภัยกว่าและราคาถูกกว่าพาหนะที่ใช้คนขับแต่ นักการเมืองและผู้บริโภคก็ยังอาจขัดขวางการเปลี่ยนแปลงไว้อีกนานหลาย ปีหรือแม้แต่หลายทศวรรษ อย่างไรก็ตามเวากีไม่อาจสบายใจในเรื่องนี้ได้เป็นเรื่องอันตรายที่ ะทึกทักเองว่ายังจะมีตำแหน่งงานใหม่ๆเกิดขึ้นมาทดแทนกับตำแหน่งงาน ทีหายไปข้อเท็จจริงก็คือสิ่งที่เคยเกิดขึ้นกับคลื่นระบบอัตโนมัติลูกก่อนหน้า นี้ไม่ได้รับประกันให้แน่ใจได้ว่าจะเกิดขึ้นอีกครั้งภายใต้สภาวะแวดล้อมที่ แตกต่างออกไปมากในศตวรรษที่ 21ดิสรัปชันทางสังคมและการเมืองที่อาจ (เกิดขึนได้ส่งสัญญาณเดือนรุนแรงมากว่าแม้โอกาสที่จะเกิดการว่างงานครั้ง ใหญ่ในระบบต่างๆมีอยู่น้อยแต่เราก็ควรจะถือว่าเรื่องนี้ต้องเอาใจใส่อย่าง จริงจังเป็นอย่างมาก ในคริสต์ศตวรรษที่ 19การปฏิวัติอุตสาหกรรมสร้างสภาวะและปัญหา หฆ ม่ๆซึ่งไม่เคยมือยู่เดิมในโมเดลทางสังคมเศรษฐกิจและการเมืองให้ต้อง จัดก ารระบอบเจ้าครองนคร (Feudalism)กษัตริย์นิยม (monarchism) และศ าสนาดตั้งเดิมแบบต่างๆไม่อาจปรับตัวให้ใช้จัดการกับการเกิดเมืองา"
  },
  {
    "userId": 28,
    "namePhoto": "engthai28.jpg",
    "text": "67\n\nง า น\n\n| From exploitation to irrelevance\nจ า ก ก า ร ถู ก ห ล อ ก ใช ้ ไม สู ่ ค ว า ม ไม ่ เก ี ่ ย ว ข้ อ\n\nล ํ า ต อ บ ท ี ่ เป ็ น ไบ ได ้ อ า จ ม ี ได ้ เป ็ น 3 แบ บ ห ล ั ก ๆ ก ล ่ า ว ค ื อ ห า ท า ง ป ้ อ ง ก ั น ไม ่\n\nให ้ ง า น ส ู ญ ห า ย ไป ห ร ื อ ห า ท า ง ส ร ้ า ง ง า น ไห ม ่ ๆ ท ด แท น ให ้ เพ ี ย ง พ อ ห ร ื อ ห า ก\nแม ้ จ ะ พ ย า ย า ม อ ย ่ า ง ด ี ท ี ่ ส ุ ด แล ้ ว ง ท น ท ี ่ ส ู ญ ห า ย ไป ก ็ ย ั ง อ า จ จ ะ ม ี ม า ก ก ว ่ า ง า น ที\nส ร ้ า ง ขึ ้ น ให ม ่ อ ย ่ า ง ม ี น ั ย ส ํ า ค ั ญ 0 . |\n\nก า ร ป้ อ ง ก ั น ไม ่ ให ้ ง า น ส ู ญ ห า ย ไป ถื อ เป ็ น ก ล ย ุ ท ธ์ ท ี ่ ไม ่ จู ใจ แล ะ ม ี ป ั ญ ห า )\nอ ย ู ่ ม า ก เพ ร า ะ ย ่ อ ม ห ม า ย ค ว า ม ว ่ า ต ้ อ ง เล ิ ก ใช ้ ศั ก ย ภา พ ท า ง บ ว ก อ ั น ม ี ม า ก ม า ย\nม ห า ศา ล ขอ ง เอ ไอ แล ะ ว ิ ท ย า ก า ร ห ุ ่ น ย น ต ์ ไป เส ี ย แต ่ ก ร ะ น ั ้ น ร ั ฐ บ า ล ป ร ะ เท ศ ต ่ า ง ๆ\n\n- 1+1 71 โธ โ โช ้ ร โซ ช โ ป โฮ โช โย ้ 538 ็ 3@ จ 3 จ ไ 10 - oe a. น. 0 .\nhi TOT TTR Te mr\nวะ -\n\nก็ อ า จ จ ะ ต ั ด ส ิ น ใจ ชะ ล อ ก า ร ก ้ า ว เข ้ า ม า ขอ ง ร ะ บ บ อ ั ต โน ม ั ต ิ โด ย เจ ต น า เพ ื ่ อ ให ้\nผล ก ร ะ ท บ ท ี ่ ชวน ห ว า ด ผวา ส ่ ง ผล น ้ อ ย ล ง แล ะ ะ ม ี เว ล า ให ้ ป ร ั บ ต ั ว ให ม ่ ม า ก ขึ ้ น แต ่\nเร ื ่ อ ง เก ี ่ ย ว ก ั บ เท ค โน โล ย ี ไม ่ อ า จ ก ํ า ห น ด ได ้ แน ่ น อ น แล ะ ข้ อ เท ็ จ จ ร ิ ง ท ี ่ พ บ ก ั น ก ็ ค ื อ\nแม ้ จ ะ ค ิ ด ว ่ า อ า จ ท ํ า บ า ง อ ย ่ า ง ได ้ แต ่ ก ็ ไม ่ ได ้ แป ล ว ่ า ค ว ร ต ้ อ ง ท ํ า เช ่ น น ั ้ น ก า ร\nค ว บ ค ุ ม โด ย ร ั ฐ บ า ล อ า จ ช่ ว ย ขั ด ขวา ง เท ค โน โล ย ี ให ม ่ ๆ ได ้ ส ํ า เร ็ จ โด ย ท ี ่ ก า ร\nค ้ า ow อ ๑๐ = MM vv ย P= ๕ ๑ 7 ๐ ๐ 9» 1 \\ .\n; ขา ย ย ั ง ด ํ า เน ิ น อ ย ู ่ ได ้ แล ะ เศ ร ษ ฐ กิ จ ก ็ ย ั ง ท ํ า ก ํ า ไร ได ้ อ ย ู ่ เช ่ น ห ล า ย ท ศว ร ร ษ\nท ี ่ ผ่ า น ม า เร า ม ี เท ค โน โล ย ี ท ี ่ ส า ม า ร ถ ส ร ้ า ง ต ล า ด อ ว ั ย ว ะ ม น ุ ษ ย ์ แข ่ ง ขั น ได ้ ก ั บ\n“ฟา ร ์ ม ร ่ า ง ก า y ะ เท ศ ต ้ อ ย พ ั ฒ น า ซึ ่ ง ด ู เห ม ื\nเว ็ ม ร ่ า ง ก า ย (body farm) ขอ ง ม น ุ ษ ย ์ ใน ป ร ะ เท ศ ต ้ อ ย พ ั ฒ น า ซึ ่ ง ด ู เห ม ื อ น\nจ / 9 vA Ao PY ow 1 12ers >\nะ ม ี ค ว า ม ต ้ อ ง ก า ร จ า ก ผู ้ ซื ้ อ ท ี ่ ร ํ า ร ว ย แต ่ ส ิ น ห ว ั ง อ ย ่ า ง ไม ่ ร ู ้ จ ั ก ห ม ด ส ิ น ฟา ร ์ ม\nJ Lg ชี\nร า ง 9 A a 1 2 9, | ซ่\nก า ย ท ํ า น อ ง น ี ม ี ม ู ล ค ่ า ส ู ง ถิ ง ห ล า ย แส น ล ้ า น ด อ ล ล า ร ์ ท ี ่ เด ี ย ว แต ่ ก ร ะ น ั น ก ฎ\nง เจือ า รี 1. ๑ 2 เด va 9 A ง i\nะ เบ ี ย บ ก ็ ป ้ อ ง ก ั น ไม ่ ให ้ ม ี ก า ร ค ้ า ขา ย ชิ น ส ่ ว น ร ่ า ง ก า ย อ ย ่ า ง เส ร ี แล ะ แม ้ ว ่ า จ ะ ม ี\nต ล า ด ม ี ด ท ี ซ ร ย ว ะ ก ั น ก ็ ย ั ง ม ี ร๊\nท ด ม ิ ด ท ี ่ ซื ้ อ ขา ย อ ว ั ย ว ะ ก ั น ก ็ ย ั ง ม ี ขน า ด ต ล า ด ท ี ่ เล ็ ก แล ะ จ ํ า ก ั ด ไว ้ ม า ก เก ิ น\nก ว ่ า ท ท ุ ก ค น ค ิ ด ”\nก า ร ท ํ า ให ้ จ ั\n\" |. จ ั ง ห ว ะ ค ว า ม ก ้ า ว ห น ้ า ขอ ง เท ค โน โล ย ี เช ื ่ อ ง ช้ า ล ง อ า จ ท ํ า ให ้ เร า ม ี\nา ส ร ้ า ง ง า น\nล ห ม ่ ๆ ขึ ้ น ให ้ เพ ี ย ง พ อ เพ ื ่ อ ใช ้ ท ด แท น ง า น ส ่ ว น ให ญ่ ท ี ่ ห ด ห า ย ไป\nก็ เป ็ น ด ั ง ท ี ่\nล ท ี ่ ก ล ่ า ว ไป แล ้ ว ก ่ อ น ห น ้ า น ี ้ © น ั ้ น ก ็ ค ื อ ก า ร ล ง ท ุ น ท า ง เศ ร ษ ฐ ศา ส ต ร ์\nน ต ้ อ ง ม ี ก า ร ป ฏิ ว ั ต ิ ท\nา ง ก า ร ศึ ก ษา แล ะ จ ิ ต )\nจ ิ ต ว ิ ท ย า ค ว บ ค ู ่ ไป ด ้ ว ย ส ม ม ต ิ ว ่ า\n\n",
    "textClean": "67 งาน  From exploitation to irrelevance จากการถูกหลอกใช้ไมสู่ความไม่เกี่ยวข้อ ลำตอบที่เป็นไบได้อาจมีได้เป็น 3แบบหลักๆกล่าวคือหาทางป้องกันไม่ ให้งานสูญหายไปหรือหาทางสร้างงานไหม่ๆทดแทนให้เพียงพอหรือหาก แม้จะพยายามอย่างดีที่สุดแล้วงทนที่สูญหายไปก็ยังอาจจะมีมากกว่างานที สร้างขึ้นใหม่อย่างมีนัยสำคัญ 0 .  การป้องกันไม่ให้งานสูญหายไปถือเป็นกลยุทธ์ที่ไม่จูใจและมีปัญหา ) อยู่มากเพราะย่อมหมายความว่าต้องเลิกใช้ศักยภาพทางบวกอันมีมากมาย มหาศาลของเอไอและวิทยาการหุ่นยนต์ไปเสียแต่กระนั้นรัฐบาลประเทศต่างๆ - 11 71โธโช้รโซชโปโฮโชโย้ 538็ 3@จ 3จไ 10 - oe a.น. 0 . hi TOT TTR Te mr วะ - ก็อาจจะตัดสินใจชะลอการก้าวเข้ามาของระบบอัตโนมัติโดยเจตนาเพื่อให้ ผลกระทบที่ชวนหวาดผวาส่งผลน้อยลงและมีเวลาให้ปรับตัวใหม่มากขึ้นแต่ เรื่องเกี่ยวกับเทคโนโลยีไม่อาจกำหนดได้แน่นอนและข้อเท็จจริงที่พบกันก็คือ แม้จะคิดว่าอาจทำบางอย่างได้แต่ก็ไม่ได้แปลว่าควรต้องทำเช่นนั้นการ ควบคุมโดยรัฐบาลอาจช่วยขัดขวางเทคโนโลยีใหม่ๆได้สำเร็จโดยที่การ ค้า owอ๑ = MM vvย P=๕๑ 7 9 1 \\ . ขายยังดำเนินอยู่ได้และเศรษฐกิจก็ยังทำกำไรได้อยู่เช่นหลายทศวรรษ ที่ผ่านมาเรามีเทคโนโลยีที่สามารถสร้างตลาดอวัยวะมนุษย์แข่งขันได้กับ “ฟาร์มร่างกา yะเทศต้อยพัฒนาซึ่งดูเหมื เว็มร่างกาย (body farm)ของมนุษย์ในประเทศต้อยพัฒนาซึ่งดูเหมือน จ  9 vA Ao PY ow 1 12ers  ะมีความต้องการจากผู้ซื้อที่รำรวยแต่สินหวังอย่างไม่รู้จักหมดสินฟาร์ม J Lgชี ราง 9 A a 1 2 9, ซ่ กายทำนองนีมีมูลค่าสูงถิงหลายแสนล้านดอลลาร์ที่เดียวแต่กระนันกฎ งเจือารี 1.๑ 2เด va 9 Aง i ะเบียบก็ป้องกันไม่ให้มีการค้าขายชินส่วนร่างกายอย่างเสรีและแม้ว่าจะมี ตลาดมีดทีซรยวะกันก็ยังมีร๊ ทดมิดที่ซื้อขายอวัยวะกันก็ยังมีขนาดตลาดที่เล็กและจำกัดไว้มากเกิน กว่าททุกคนคิด” การทำให้จั \" .จังหวะความก้าวหน้าของเทคโนโลยีเชื่องช้าลงอาจทำให้เรามี าสร้างงาน ลหม่ๆขึ้นให้เพียงพอเพื่อใช้ทดแทนงานส่วนใหญ่ที่หดหายไป ก็เป็นดังที่ ลที่กล่าวไปแล้วก่อนหน้านี้ นั้นก็คือการลงทุนทางเศรษฐศาสตร์ นต้องมีการปฏิวัติท างการศึกษาและจิต ) จิตวิทยาควบคู่ไปด้วยสมมติว่า"
  },
  {
    "userId": 29,
    "namePhoto": "engthai29.jpg",
    "text": "“บ !\n\nป ช้ อ น เป ็ น อ ย ่ า ง ม า ก ใน ก า ร จ ั ด อ ั น ด ั บ ร็ บ, ง\nA 7 บ ป ซ์\n\nPT ย ด ี ท ี ่ ส ุ ด ใน โล ก ก ็ ได ้\n(แก ขอ ง ญิ ด ม วิด . ะ ผู ้ ชา ย ไอ ศก ร ี ม ท ี ่ ข่ \"hen\nด : ก e/\nร ม\n\nXo \"ต ช่ ผล ิ ต ภั ณ ฑ ์ ไอ ศก ร ี ม ท ี ่ ม ี ร\nต า ม แต ่ ผู ้ ชํา” ส ง ะ ด ว า ง ไว ้ อ ั น ด ั บ แร ก nl fis\nก ิ ล จ |\n\nต |\n\n[ส่ ว น ต ั ว ใน ต อ น ท ี ่ ผม ต ี พ ิ ม พ ์ ห น ั ง ส ื อ ลุ่\n\nBO a (ผม เอ ี ย น ค ํ า อ ธิ บ า ย ส ั ้ น ๆ ที ่ พ ว ก เข า จ ะ น ํ า ไป ใช้ จุ\n\nไล น ์ ได ้ [แต พวก เช น ม ี ผู้ เ ี ่ ย ว ชา ญ พ ิ เศ ร ซึ่ ง ทํ า ห น ้ า ที ่ ร ั บ ท่\nน ล น เด\n\nย ม ขอ ง อ ั ล ก อ ร ิ ท ี ม ขิ\nา “ห ้ า ม ใช ้ ค ํ า น ี ้ . ให ้ ใช ้ ค ํ า น ี ้ แท น ห า ก ท ํ า เช ่ น น ี ้ เร า จ ะ ด ึ ง ด ู ด\n\nร ิ หี ม ขอ ง ก ู เก ิ ล ได ้ ม า ก ก ว ่ า ” เร า ร ู ้ ว ่ า ห า ก เร า ด ึ ง ด ู ด ส า ย ต\n\nก J ด ู\n,. เ ยี ่ ส ุ ด แต ่ อ ย ์ ก”\nอ ร ่ อ ย หล ี ก , เน ลา ก ป ร ร ะ ส บ ก า ร ณ\n\nอ ง ก เก ิ ล ผี ง เช ี ย ว ชา ญ อ ่ า น เน ื ้ อ ค ว า ม ท ี ่ ผม\nให ้ เข ้ า ก ั บ ร ส น\n\nเข ี ย น ไป แล ้ ว พ ู ด ว ่\n\nค ว า ม ส น ใจ ขอ ง อ ั ล ก ิ อิ\nขอ ง อ ั ล ก อ ร ิ ท ี ม ได ้ เก็ ไม ่ ต ้ อ ง ไป ส น ใจ ว ่ า ค น จ ะ ส น ใจ ห ร ื อ ไม ่ อ ี ก ต ่ อ ไป\n\nดั ง น ั ้ น ห า ก ม น ุ ษ ย ์ ไม ่ ได ้ เป ็ น ท ี ่ ต ้ อ ง ก า ร ท ั ้ ง ใน ฐา น ะ ผู ้ ผล ิ ต แล ะ ผู ้ บ ร ิ โภ ค |\n\nย ั ง จ ะ ม ื อ ะ ไร ท ี ่ ช่ ว ย ป ก ป ้ อ ง ค ว า ม อ ย ู ่ ร อ ด ท า ง ก า ย ภา พ แล ะ ะ ค ว า ม เป ็ น อ ย ู ่ ท ี ด ิ ท ง\nจ ิ ต ว ิ ท ย า ขอ ง พ ว ก เข า ได ้ อ ี ก ห ร ื อ ? เร า ค ง ไม ่ ส า ม า ร ถ ร อ จ น ก ร ะ ท ั ่ ง ว ิ ก ฤต ก า ร ณ์\nป ะ ท ู ขึ ้ น อ ย ่ า ง เต ็ ม ก ํ า ล ั ง ก ่ อ น จ ึ ง ค ่ อ ย เร ิ ่ ม ม อ ง ห า ค ํ า ต อ บ เพ ร า ะ ถึ ง ต อ น น ั ้ น ก ็\nค ง จ ะ ส า ย เก ิ น ไป เส ี ย แล ้ ว ก า ร ท ี ่ จ ะ จ ั ด ก า ร ก ั บ ด ิ ส ร ั ป ชั น โด ย เท ค โน โล ย ี แล ะ\nเศ ร ษ ฐ ก ิ จ ใน ศตวรรษ ที 21 จํา เป ็ น ต ้ อ ง พ ั ฒ น า โม เด ล ท า ง ส ั ง ค ม แล ะ เศ ร ษ ฐ ก จ\nร ให ้ เร็ ว ท ี ่ ส ุ ด เท ่ า ท ี ่ จ ะ ท ํ า ได ้ โม เด ล เห ล ่ า น ี ้ ค ว ร ย ื ด ถื อ แน ว ท า ง ห ล ั ก ก ร์ |\nบ ก ป ้ อ ง ม น ุ ษ ย ์ แท น ท ี ่ จ ะ ะ ป ก ป ้ อ ง ต ํ า แห น ่ ง ง า น ง า น จ ํ า น ว น ม า ก ท ี ่ เป ็ น ง า น แบ ป |\nร ชา ก จ ํ า เจ ไม ่ ส ร ้ า ง แร ง บ ั น ด า ล ใจ ก ็ ไม ่ ง น |\nส ม ค ว ร เก ็ บ เอ า ไว ้ ไม ่ ม ี ใคร ค ิ ด ว ่ า\n\nb น ฝ ้\n(\"ค อ ก า ร เป ็ น ,\n\nเค ช เ ชี ร\noi ย ร ์ เร า ค ว ร จ ะ ะ พ ุ ่ ง เป ้ า ไป ท ี ่ ก า ร จ ั ด ห า ค ว า ม ต ้ อ ง ก\n\nรบ ผู้ ค น แล ะ ก ต ู น\nขอ ง พ ว ก เข า า ร ป ก ป ้ อ ง ส ถา น ะ ท า ง ส ั ง ค ม แล ะ ค ุ ณ ค ่ า ใน ตี้?\n\nแบ บ จ ํ า ล อ ง ใ\ni ง เห ม ่ แบ บ ว ิ ย ก\nว่ า ร า ย ได ้ พ ื ้ น ล า น หน ึ ่ ง ซึ ่ ง ได ้ ร ั บ ค ว า ม ส น ใจ ม า ก ขึ ้ น เร ื ่ อ ย ๆ oft\n\nา ก ล\nเส า จ LU (แท 1 ไจ\nห อ ว ่ า 5 บ า 9 เธ ล 1 basic income) ห ร ื อ ย ู บ ี ไอ (UB nT\n\nจ , pits ง น ฝี\nผุ ม อ ั ล ก ล ร ิ ต | # จ า ก อ ภิ ม ห า เศ ร ษ ฐ ี แล ะ บ ร ร ษั ท ต ่ า ง ๆ if\n\nจ /\n\nRC ะ ห ุ น ย ย น ต ์ แล\n\nเป ็ น\nค ล ะ ใช ้ เง ิ น เห ล ่ า น ี ้ เพ ื ่ อ ช่ ว ย เห ล ื อ เก ื ้ อ ก )\nming ป อ ง\n\nน พ ฟื้น ฐา น ต ่ า ง ๆ วิ ธี ก า ร แบ บ น ี ้ จ ะ ป ก\n",
    "textClean": "“บ ! ปช้อนเป็นอย่างมากในการจัดอันดับร็บ,ง A 7บปซ์ PTยดีที่สุดในโลกก็ได้ (แกของญิดมวิด .ะผู้ชายไอศกรีมที่ข่ \"hen ด ก e รม Xo \"ตช่ผลิตภัณฑ์ไอศกรีมที่มีร ตามแต่ผู้ชำ”สงะดวางไว้อันดับแรก nl fis กิลจ  ต  [ส่วนตัวในตอนที่ผมตีพิมพ์หนังสือลุ่ BO a (ผมเอียนคำอธิบายสั้นๆที่พวกเขาจะนำไปใช้จุ ไลน์ได้ [แตพวกเชนมีผู้เี่ยวชาญพิเศรซึ่งทำหน้าที่รับท่ นลนเด ยมของอัลกอริทีมขิ า“ห้ามใช้คำนี้ .ให้ใช้คำนี้แทนหากทำเช่นนี้เราจะดึงดูด ริหีมของกูเกิลได้มากกว่า”เรารู้ว่าหากเราดึงดูดสายต ก Jดู ,.เยี่สุดแต่อย์ก” อร่อยหลีก ,เนลากปรระสบการณ องกเกิลผีงเชียวชาญอ่านเนื้อความที่ผม ให้เข้ากับรสน เขียนไปแล้วพูดว่ ความสนใจของอัลกิอิ ของอัลกอริทีมได้เก็ไม่ต้องไปสนใจว่าคนจะสนใจหรือไม่อีกต่อไป ดังนั้นหากมนุษย์ไม่ได้เป็นที่ต้องการทั้งในฐานะผู้ผลิตและผู้บริโภค  ยังจะมือะไรที่ช่วยปกป้องความอยู่รอดทางกายภาพและความเป็นอยู่ทีดิทง จิตวิทยาของพวกเขาได้อีกหรือ ?เราคงไม่สามารถรอจนกระทั่งวิกฤตการณ์ ปะทูขึ้นอย่างเต็มกำลังก่อนจึงค่อยเริ่มมองหาคำตอบเพราะถึงตอนนั้นก็ คงจะสายเกินไปเสียแล้วการที่จะจัดการกับดิสรัปชันโดยเทคโนโลยีและ เศรษฐกิจในศตวรรษที 21จำเป็นต้องพัฒนาโมเดลทางสังคมและเศรษฐกจ รให้เร็วที่สุดเท่าที่จะทำได้โมเดลเหล่านี้ควรยืดถือแนวทางหลักกร์  บกป้องมนุษย์แทนที่จะปกป้องตำแหน่งงานงานจำนวนมากที่เป็นงานแบป  รชากจำเจไม่สร้างแรงบันดาลใจก็ไม่งน  สมควรเก็บเอาไว้ไม่มีใครคิดว่า bนฝ้ (\"คอการเป็น , เคชเชีร oiยร์เราควรจะพุ่งเป้าไปที่การจัดหาความต้องก รบผู้คนและกตูน ของพวกเขารปกป้องสถานะทางสังคมและคุณค่าในตี้? แบบจำลองใ iงเหม่แบบวิยก ว่ารายได้พื้นลานหนึ่งซึ่งได้รับความสนใจมากขึ้นเรื่อยๆ oft ากล เสาจ LU (แท 1ไจ หอว่า 5บา 9เธล 1 basic income)หรือยูบีไอ (UB nT จ , pitsงนฝี ผุมอัลกลริต  #จากอภิมหาเศรษฐีและบรรษัทต่างๆ if จ  RCะหุนยยนต์แล เป็น คละใช้เงินเหล่านี้เพื่อช่วยเหลือเกื้อก ) mingปอง นพฟื้นฐานต่างๆวิธีการแบบนี้จะปก"
  },
  {
    "userId": 30,
    "namePhoto": "engthai30.jpg",
    "text": "5\n\nง า น\n\nว # ส ต ่ เลิ น ก ว ่ า น ี ้ เป ็ น เร ื ่ อ ง ขอ ง ค ว า ม\n\n๊ 3 ต ล ว ั น เพ ื ่ อ เห ้ อ ย ่ อ ร ี ท ี เก ิ น ก ว า น เบ น เริ\nอ ย ่ ร อ ด ต ่ อ ไป ได ้ แค ล\n\nแค ล อ ร ี ต ่ อ ว ั น เพ ื ่ อ ให ้ 1 ) SA\n\nห ร า ก ร ะ น ั ้ น ก ็ ต า ม เห น ื อ เล ย เส ้ น ค ว า ม ย า ก จ น ท 17 2\n\nขึ ้ น ม า แต ่ ล ะ ว ั ฒ น ธร ร ม ใน ป\nพื้น ฐา น ” ใน ย ุ โร ป ย ุ ค ก ล า ง ก า ร เข ้ า ถึ ง บ ร ิ ก า ร\nขอ ง โบ ส ถ ์ ถู ก ม อ ง ว ่ า ส ํ า ค ั ญ ม า ก ก ว ่ า อ า ห า ร เส ี ย อ ี ก เพ ร า ะ เป ็ น ก า ร ด ู แล เอ า ใจ ใส ่\nด ว ง ว ิ ญ ญ า ณ อ ั น ไม ่ ส ิ ้ น ส ู ญ ขอ ง ค ุ ณ แท น ท ี ่ จ ะ เป ็ น ก า ร ด ู แล ช่ ่ า ง ก า ย ท ี ่ เป ็ น ส ิ ง ไม ่\nถา ว ร ใน ย ุ โร ป ท ุ ก ว ั น น ี ้ ก า ร ศึ ก ษา ท ี ่ เห ม า ะ ส ม แล ะ บ ร ิ ก า ร ท า ง ก า ร แพ ท ย ์ ถื อ ว ่ า\n\nเป ็ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ม น ุ ษ ย ์ แล ะ ม ี บ า ง ค น อ า จ จ ะ เถ ี ย ง ว ่ า ก า ร เข ้ า ถึ ง\n\nห ร ู\nว ' ร ะ ว ั ต ิ ศา ส ต ร ์ น ิ ย า ม ค ว า ม จ ํ า เป ็ น\npoverty line)\n\nบ า ง อ ย ่ า ง เพ ิ ่ ม เต ิ ม เข ้ า ม า ว ่ า เป ็ น :\n\nอ ิ น เท อ ร ์ เน ็ ต ก ็ น ่ า จ ะ จ ํ า เป ็ น ส ํ า ห ร ั บ ชา ย ห ญิ ง แล ะ เด ็ ก ท ุ ก ค น แล ้ ว เช ่ น ก ั น ใน\nป ี ค . ศ . 2050 ส ห ร ั ฐ บ า ล โล ก (United World Government) เห ็ น พ ้ อ ง ก ั น\nว ่ า ค ว ร เก ็ บ ภา ษี ก ู เก ิ ล แอ ม ะ ซอ น ไป ต ู ้ แล ะ เท น เซ ็ น ต ์ (Tencent) เพ ื ่ อ น ํ า ม า\nใช ้ ส น ั บ ส น ุ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ท ุ ก ค น บ น โล ก ใบ น ี ้ ไม ่ ว ่ า ท ี ่ ด า ก า ห ร ื อ ท ี ่\nด ี ท ร อ ย ต ์ แต ่ พ ว ก เข า จ ํ า ก ั ด ค ว า ม ค ํ า ว ่ า “พ ื ้ น ฐา น ” ไว ้ เช ่ น ไร ก ั น แน ่ ? ..\nเช ่ น ก า ร ศึ ก ษา ขั้น พ ื ้ น ฐา น อ า จ แค ่ ก า ร เข ี ย น อ ่ า น ห ร ื อ จ ะ ร ว ม ก า ร เข ี ย น\nร ห ั ส ค อ ม พ ิ ว เต อ ร ์ แล ะ เล ่ น ไว โอ ล ิ น ด ้ ว ย ? จ ะ ร ว ม แค ่ 6 ป ี ใน ร ะ ด ั บ ป ร ะ ถม\nศึ ก ษา ห ร ื อ ร ว ม ท ุ ก ชั ้ น ไป จ น ถึ ง ร ะ ด ั บ ป ร ิ ญ ญ า เอ ก ? แล ้ ว เร ื ่ อ ง ก า ร ด ู แล ส ุ ข ภ า พ\nล ่ ะ ? ห า ก ใน ป ี ค . ศ . 2050 ก า ร แพ ท ย ์ ก ้ า ว ห น ้ า ไป ถึ ง ขั ้ น ท ี ่ ท ํ า ให ้ ก ร ะ บ ว น ก า ร\nชร า (ageing processes) ช้ า ล ง ได ้ แล ะ ะ ย ื ด อ า ย ุ ขั ย ม น ุ ษ ย ์ อ อ ก ไป ได ้ ม า ก อ ย ่ า ง\nม ี น ั ย ส ํ า ค ั ญ ค น ท ั ้ ง 10,000 ล ้ า น ค น บ น โล ก น ี ้ จ ะ ม ี โอ ก า ส ได ้ ใช ้ ก า ร ร ั ก ษา แบ บ\nให ม ่ น ี ห ร ื อ ไม ่ หร ื อ จ ะ จ ํ า ก ั ด แค ่ เพ ี ย ง ไม ่ ก ี ่ พ ั น ล ้ า น ค น ? ห า ก เท ค โน โล ย ี ชี ว ภา พ\nท ํ า ให ้ พ ่ อ แม ่ ส า ม า ร ถ อ ั ป เก ร ด ล ู ก ๆ เร ื ่ อ ง น ี ้ จ ะ ะ ถื อ เป ็ น ค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง\nAli ห รือ เรา ร ะ ได เห็น ม นู ษ ะ ชา ต ิ แบ่ง แย ท อ อก เป ็ น ว ร ร ถะ\nเห นื อ ก ว ่ า พ ว ก โฮ โม เต ญี า น ั น ท ี จ ะ เด ้ ร ิ น ร ม ย ์ ก ั บ อ ํ า น า จ ว ิ เศ ษ ที่\nๆ เป ็ น อ ย ่ า ง ม า ก ?\nไม ่ ว ่ า ค ุ ณ จ ะ เล ื อ ก น ิ ย า ม ค ํ า ว ่ า “\nแบ บ ไห น เม ื ่ อ ใด ก ็ ต า ม ท ี ่ ม อ บ ส ิ ่ ง เห ล ่\n\nจ ะ ไม ่ ให ้ ค ว า ม ใส ่ ใจ ม า ก น ั ก แล ะ จ า ก\nร ุ น แร ง แล ะ\n\nค ว า ม ต ้ อ ง ก า ร พ ื ้ น ฐา น ขอ ง ม น ุ ษ ย์” เป ็ น\nา น ี ้ ให ้ ก ั บ ท ุ ก ค น แบ บ ให ้ เป ล ่ า พ ว ก เข า ก ็\n\nน ั น ก ็ จ ะ ะ ม ี ก า ร แข ่ ง ขั น ก ั น ท า ง ส ั ง ค ม อ ย ่ า ง\nะ ม ี ก า ร ด ิ ้ น ร น ท า ง ก า ร เม ื อ ง เพ ื ่ อ ม ุ ่ ง เป ้ า ไป ท ี ่ ค ว า ม ห ร ู ห ร า แบ บ ไม ่\n\nEC Pg TRIN TES SET PYRITE ETI TT TET eT Ne ET te TSHR TT . ด - . N ~\n\n : :: IRSA YI 20 ร ร .\n\n",
    "textClean": "5 งาน ว #สต่เลินกว่านี้เป็นเรื่องของความ ๊ 3ตลวันเพื่อเห้อย่อรีทีเกินกวานเบนเริ อย่รอดต่อไปได้แคล แคลอรีต่อวันเพื่อให้ 1 ) SA หรากระนั้นก็ตามเหนือเลยเส้นความยากจนท 17 2 ขึ้นมาแต่ละวัฒนธรรมในป พื้นฐาน”ในยุโรปยุคกลางการเข้าถึงบริการ ของโบสถ์ถูกมองว่าสำคัญมากกว่าอาหารเสียอีกเพราะเป็นการดูแลเอาใจใส่ ดวงวิญญาณอันไม่สิ้นสูญของคุณแทนที่จะเป็นการดูแลช่างกายที่เป็นสิงไม่ ถาวรในยุโรปทุกวันนี้การศึกษาที่เหมาะสมและบริการทางการแพทย์ถือว่า เป็นความต้องการพื้นฐานของมนุษย์และมีบางคนอาจจะเถียงว่าการเข้าถึง หรู ว 'ระวัติศาสตร์นิยามความจำเป็น poverty line) บางอย่างเพิ่มเติมเข้ามาว่าเป็น  อินเทอร์เน็ตก็น่าจะจำเป็นสำหรับชายหญิงและเด็กทุกคนแล้วเช่นกันใน ปีค .ศ . 2050สหรัฐบาลโลก (United World Government)เห็นพ้องกัน ว่าควรเก็บภาษีกูเกิลแอมะซอนไปตู้และเทนเซ็นต์ (Tencent)เพื่อนำมา ใช้สนับสนุนความต้องการพื้นฐานของทุกคนบนโลกใบนี้ไม่ว่าที่ดากาหรือที่ ดีทรอยต์แต่พวกเขาจำกัดความคำว่า“พื้นฐาน”ไว้เช่นไรกันแน่ ? .. เช่นการศึกษาขั้นพื้นฐานอาจแค่การเขียนอ่านหรือจะรวมการเขียน รหัสคอมพิวเตอร์และเล่นไวโอลินด้วย ?จะรวมแค่ 6ปีในระดับประถม ศึกษาหรือรวมทุกชั้นไปจนถึงระดับปริญญาเอก ?แล้วเรื่องการดูแลสุขภาพ ล่ะ ?หากในปีค .ศ . 2050การแพทย์ก้าวหน้าไปถึงขั้นที่ทำให้กระบวนการ ชรา (ageing processes)ช้าลงได้และยืดอายุขัยมนุษย์ออกไปได้มากอย่าง มีนัยสำคัญคนทั้ง 10,000ล้านคนบนโลกนี้จะมีโอกาสได้ใช้การรักษาแบบ ใหม่นีหรือไม่หรือจะจำกัดแค่เพียงไม่กี่พันล้านคน ?หากเทคโนโลยีชีวภาพ ทำให้พ่อแม่สามารถอัปเกรดลูกๆเรื่องนี้จะถือเป็นความต้องการพื้นฐานของ Aliหรือเราระไดเห็นมนูษะชาติแบ่งแยทออกเป็นวรรถะ เหนือกว่าพวกโฮโมเตญีานันทีจะเด้รินรมย์กับอำนาจวิเศษที่ ๆเป็นอย่างมาก ? ไม่ว่าคุณจะเลือกนิยามคำว่า“ แบบไหนเมื่อใดก็ตามที่มอบสิ่งเหล่ จะไม่ให้ความใส่ใจมากนักและจาก รุนแรงและ ความต้องการพื้นฐานของมนุษย์”เป็น านี้ให้กับทุกคนแบบให้เปล่าพวกเขาก็ นันก็จะมีการแข่งขันกันทางสังคมอย่าง ะมีการดิ้นรนทางการเมืองเพื่อมุ่งเป้าไปที่ความหรูหราแบบไม่ EC Pg TRIN TES SET PYRITE ETI TT TET eT Ne ET te TSHR TT .ด - . N    IRSA YI 20รร ."
  }
]
