[
  { "userId": 0, "namePhoto": "", "preOcr": "", "preOcrClean": "" },
  {
    "userId": 1,
    "namePhoto": "eng1.jpg",
    "text": "It’s great when you have a best friend. It can be even\nbetter when you have two best friends. Ellie, Magda\nand Nadine are in Year Nine and they make a fantastic\nthreesome. I invented them in the space of half an hour!\n[ was staying at my daughter, Emma's flac, and she was\npatiently teaching me how to use ‘her computer. I am\na total technophobe and a very ‘slow learner. 1 found\nmyself getting very upset and irritable. as | struggled\n\nwith her unfamiliar reyhond, mal ing all sorts of Folly\n\nmistakes.\n\n[ decided to distract syoelf by nd up a new\nstory. | wanted to write about teenagers for a change. 1\ntyped Three girls on Emma's computer. I thought about\nmy first girl. I liked the name Ellie so I typed that too.\n[ decided she would tell the story. I wanted her to be\nlively and creative and very good at art. I didn’t want her\nto be a super-girl with a fabulous figure and absolutely 3\neverything going for her. I decided shed be an ordinary i\n\ncomfy gir size — so she'd worry a bit about getting rl\n\nos her little round glasses and a lot of wild, sly dark ak\nhair. [ liked her a lot. 2 Ms\n| felt that Ellie might have a werd, coo ai gi ws ;\n\n",
    "textClean": "It’s great when you have a best friend. It can be even better when you have two best friends. Ellie, Magda and Nadine are in Year Nine and they make a fantastic threesome. I invented them in the space of half an hour! [ was staying at my daughter, Emma's flac, and she was patiently teaching me how to use‘her computer. I am a total technophobe and a very‘slow learner. 1 found myself getting very upset and irritable. as  struggled with her unfamiliar reyhond, mal ing all sorts of Folly mistakes. [ decided to distract syoelf by nd up a new story.  wanted to write about teenagers for a change. 1 typed Three girls on Emma's computer. I thought about my first girl. I liked the name Ellie so I typed that too. [ decided she would tell the story. I wanted her to be lively and creative and very good at art. I didn’t want her to be a super-girl with a fabulous figure and absolutely 3 everything going for her. I decided shed be an ordinary i comfy gir size— so she'd worry a bit about getting rl os her little round glasses and a lot of wild, sly dark ak hair. [ liked her a lot. 2 Ms  felt that Ellie might have a werd, coo ai gi ws "
  },
  {
    "userId": 2,
    "namePhoto": "eng2.jpg",
    "text": "he time and eh\ne of those irritating\nas thin as a pin.\n\nE | [ wanted my third girl to be a bright, blonde, Bi\n§ gil, full of fun. I called her Magda. I thought s 4 ;\n- boy-mad, a little bit spoilt, but basically a great rien\nto Ellie and Nadine.\nThere! 1 had my three\nI'd typed a page. | found I'd\n_ and I was all set to start my story!\n\ngirls sorted out by the time\nmastered the new keyboard |\n\nThere are four stories about Ellie, Magda and Nadine.\n\nGirls under Pressure is the second book in the series.\n\nNadine gets a chance to be a fashion model — while Ellie\nstarts to obsess about her weight and goes on a serious\ndiet, with very worrying consequences . . : |\n\n",
    "textClean": "he time and eh e of those irritating as thin as a pin. E  [ wanted my third girl to be a bright, blonde, Bi  gil, full of fun. I called her Magda. I thought s 4  - boy-mad, a little bit spoilt, but basically a great rien to Ellie and Nadine. There! 1 had my three I'd typed a page.  found I'd  and I was all set to start my story! girls sorted out by the time mastered the new keyboard  There are four stories about Ellie, Magda and Nadine. Girls under Pressure is the second book in the series. Nadine gets a chance to be a fashion model— while Ellie starts to obsess about her weight and goes on a serious diet, with very worrying consequences . .  "
  },
  {
    "userId": 3,
    "namePhoto": "eng3.jpg",
    "text": "liked my loopy home-made junk.\n\nNadine since we were both five so\nrs of fraying dresses for her Barbie\ndolls and lumpy little felt mice. When we started\nsecondary «chool I made Nadine a black and silver\ntiendship bracelet. 1 made one for Magda in pink and\npurple. They seemed to like them. They b both wore\nthem for a while anyway.\n\n/ Last Christmas I made special boxes for all the ou\nfamily, studded with beads and shells. I used liquorice a\nJlsorts for Eggs’s box — but he tried to lick them MRL\nthrough the glaze and hurt his tongue. Typical. Dad Te\nand Anna act like he’s an infant prodigy but I think\nhe’s got the brains of a flea. I pondered lo long : and hard Sid\nover boxes for Magda and N adine. In the end I made Sh\nNadine a silver box with a painted silver shell sign. 8\n[ did an identical one in gold for Magda She opened, i\nhers as if she was expecting something inside — and’\nthen she asked if I'd be making her a gold naskines, Say\n0 go 1n it next year. She was joking. 1 think. I\nsuddenly felt about Eggs’sage. © 5 Hel\n\nWe'll go round the Flowerields: ‘Shoppine\nCentre,’ I say firmly. “We'll buy all the presents. for\nour families, and then well split up for a bit tend hay :\ncach other stuff’ Sle\n\n‘And then we’]] go to the Soda Fountain sind hve. 5 - 4\n\nMilkshake, bit Magda, getting more enthusiastic\n\nthey really\nI've knowil\nshe’s endured yea\n\n0 he Soda Founsig recently openedin up on’ Lath i\nahs: basement floor. It’s like those shiny (\n“Mm parlour places you see in old Ameri Ie in Mo\n\nFl\n\n",
    "textClean": "liked my loopy home-made junk. Nadine since we were both five so rs of fraying dresses for her Barbie dolls and lumpy little felt mice. When we started secondary chool I made Nadine a black and silver tiendship bracelet. 1 made one for Magda in pink and purple. They seemed to like them. They b both wore them for a while anyway.  Last Christmas I made special boxes for all the ou family, studded with beads and shells. I used liquorice a Jlsorts for Eggs’s box— but he tried to lick them MRL through the glaze and hurt his tongue. Typical. Dad Te and Anna act like he’s an infant prodigy but I think he’s got the brains of a flea. I pondered lo long  and hard Sid over boxes for Magda and N adine. In the end I made Sh Nadine a silver box with a painted silver shell sign. 8 [ did an identical one in gold for Magda She opened, i hers as if she was expecting something inside— and’ then she asked if I'd be making her a gold naskines, Say 0 go 1n it next year. She was joking. 1 think. I suddenly felt about Eggs’sage.  5 Hel We'll go round the Flowerields‘Shoppine Centre,’ I say firmly.“We'll buy all the presents. for our families, and then well split up for a bit tend hay  cach other stuff’ Sle ‘And then we’]] go to the Soda Fountain sind hve. 5 - 4 Milkshake, bit Magda, getting more enthusiastic they really I've knowil she’s endured yea 0 he Soda Founsig recently openedin up on’ Lath i ahs basement floor. It’s like those shiny ( “Mm parlour places you see in old Ameri Ie in Mo Fl"
  },
  {
    "userId": 4,
    "namePhoto": "eng4.jpg",
    "text": "e to hang out now — rumour\n\nne\nN25\n\nIe me the in plac He\n| : po So for Si boys. If theres one i\nMagda likes better than shopping, its boys. Lots\nthem. Sal RE\n'Nadine sighs and raises her eyebrows at me. Sl |\nseriously off the opposite sex at the moment, ever\nsince she got heavily involved with this creep Lian\nwho was just using her. She doesn’t want to go\nwith anyone else now. Magda wants to go out with\na different boy every night. I'm not sure what I want.\nAnd it’s not like I get that many offers anyway.\nWell. There's this boy Dan 1 met on ho. C\nmy sort-of boyfriend. I don’t see him much bx\n\nret i Ana some\n\nae punt Eggs could have Mickey\n\nknicker Drésani warming to the universal 3\n\nThough | know & n't give Dan underpants!\nhat Sort, a wack TN 3\n\nY pair with\n\n",
    "textClean": "e to hang out now— rumour ne N25 Ie me the in plac He   po So for Si boys. If theres one i Magda likes better than shopping, its boys. Lots them. Sal RE 'Nadine sighs and raises her eyebrows at me. Sl  seriously off the opposite sex at the moment, ever since she got heavily involved with this creep Lian who was just using her. She doesn’t want to go with anyone else now. Magda wants to go out with a different boy every night. I'm not sure what I want. And it’s not like I get that many offers anyway. Well. There's this boy Dan 1 met on ho. C my sort-of boyfriend. I don’t see him much bx ret i Ana some ae punt Eggs could have Mickey knicker Drésani warming to the universal 3 Though  know & n't give Dan underpants! hat Sort, a wack TN 3 Y pair with"
  },
  {
    "userId": 5,
    "namePhoto": "eng5.jpg",
    "text": "at become the in place to hang v there’s one tk\nrr eat for meeting boys it’s boys Lots\nTo % De better than shopping, 1t's Ra\nMag a | oN\n\nis | raises her eyebrows at me. She\n'Nadine sighs and raises her ey\n\nwho was just using her. She doesn’t want to go ¢\nwith anyone else now. Magda wants to go out x\n\nI ga\n\n Ishall have to get him a Christmas pre\nGoodness knows what | ve had this sudde brill\nidea of buying Magda an wear\nKnickerbox. Red sati\n\n",
    "textClean": "at become the in place to hang v there’s one tk rr eat for meeting boys it’s boys Lots To % De better than shopping, 1t's Ra Mag a  oN is  raises her eyebrows at me. She 'Nadine sighs and raises her ey who was just using her. She doesn’t want to go  with anyone else now. Magda wants to go out x I ga Ishall have to get him a Christmas pre Goodness knows what  ve had this sudde brill idea of buying Magda an wear Knickerbox. Red sati"
  },
  {
    "userId": 6,
    "namePhoto": "eng6.jpg",
    "text": "iE an\n\nIR —————\n\nai Pe li a ae Sabi LL bake aes a se el A cet i I SSR TE La\na i iv pac ofl i Ea Tee gg ASL i [Pg ad i\nuid coin ii URS PVR FS RENT E (Ve ON Sy SS RR Noh Th we IIPS ERM RSE EE a a EE\nSS A i SEA JA ca ES es tL i . 2 ful basen di\n\nkimpy sweater, black\n\n; ks\nhalk. She’s wearing a blac + her room shel\n\nme 1\njeans black boots — and as I co\n\n1 Pp? 3 |\nE ont delightful sister has just been seriously\n\n2\nassaulting me with her feather duster.\n\n‘Oh, God. Sorry. Don’t worry. She\nBarbie doll for Christmas. I'll customize one. How\n\n2bout Killer Barbie, with a special sharp little dagger\nthat whips out of her dinky stiletto?” | SN\n\n‘Remember all our Barbie doll games, Naddie?\n[ liked it when we turned them all into witches\nbest.’ Te\n‘Oh yeah, you made them all those little black\n\ne wants a new\n\nfrocks and special hooked noses out of plasticine. 8\n\nWicked.’\nWe both sigh nostalgically.\nT used to love playing with plasticine,” I say. ‘I still\nlike mucking around with Eggs’s little set, though\nhe’s got all the colours mixed REE ee\n‘OK, then. That's your Christmas present solved.\n\nYour very own pack of plasticipe’\ndon’t know what I:\n\n",
    "textClean": "iE an IR————— ai Pe li a ae Sabi LL bake aes a se el A cet i I SSR TE La a i iv pac ofl i Ea Tee gg ASL i [Pg ad i uid coin ii URS PVR FS RENT E (Ve ON Sy SS RR Noh Th we IIPS ERM RSE EE a a EE SS A i SEA JA ca ES es tL i . 2 ful basen di kimpy sweater, black  ks halk. She’s wearing a blac  her room shel me 1 jeans black boots— and as I co 1 Pp? 3  E ont delightful sister has just been seriously 2 assaulting me with her feather duster. ‘Oh, God. Sorry. Don’t worry. She Barbie doll for Christmas. I'll customize one. How 2bout Killer Barbie, with a special sharp little dagger that whips out of her dinky stiletto?”  SN ‘Remember all our Barbie doll games, Naddie? [ liked it when we turned them all into witches best.’ Te ‘Oh yeah, you made them all those little black e wants a new frocks and special hooked noses out of plasticine. 8 Wicked.’ We both sigh nostalgically. T used to love playing with plasticine,” I say.‘I still like mucking around with Eggs’s little set, though he’s got all the colours mixed REE ee ‘OK, then. That's your Christmas present solved. Your very own pack of plasticipe’ don’t know what I"
  },
  {
    "userId": 7,
    "namePhoto": "eng7.jpg",
    "text": "» says Nadine. Ea\ne ok velvet at Camden Market.\n\nd stained now, but it still looks good\nks good on N adine because she’s o\n\nWow! Whist\nShe bought h\n[t's a bit shabby an\n\non her. Anything loo :\nin and striking.\nso tall and thin an | | 2\n‘Come on then, you two. Shopping time,” | say.\n\n‘Do you really want plasticine, Ellie?” Nadine asks, :\ninking arms.\nal was made out of plasticine. Then I'd roll\nmyself out, long and very very thin. I'd stretch my\nstubby fingers into elegant manicured hands, I'd\"\nnarrow my neck and my ankles, I'd scrape huge great\nchunks off my bottom, I'd pull off all my brown wiry\nhair and make myself a new long blond hairstyle . . . |\n‘Ellie?’ says Nadine. You're dreaming.’ Le\nYes. Dream on, Ellie. Lae\ndon’t really know what I want,’ I say. ‘Let’s look |\nround for a bit.’ |\n\nbears?’ says Magda.\n\nrfields Centre updates = E :\nbear display. They 3\nrs, dress the teddies\n\n",
    "textClean": " says Nadine. Ea e ok velvet at Camden Market. d stained now, but it still looks good ks good on N adine because she’s o Wow! Whist She bought h [t's a bit shabby an on her. Anything loo  in and striking. so tall and thin an   2 ‘Come on then, you two. Shopping time,”  say. ‘Do you really want plasticine, Ellie?” Nadine asks,  inking arms. al was made out of plasticine. Then I'd roll myself out, long and very very thin. I'd stretch my stubby fingers into elegant manicured hands, I'd\" narrow my neck and my ankles, I'd scrape huge great chunks off my bottom, I'd pull off all my brown wiry hair and make myself a new long blond hairstyle . . .  ‘Ellie?’ says Nadine. You're dreaming.’ Le Yes. Dream on, Ellie. Lae don’t really know what I want,’ I say.‘Let’s look  round for a bit.’  bears?’ says Magda. rfields Centre updates = E  bear display. They 3 rs, dress the teddies"
  },
  {
    "userId": 8,
    "namePhoto": "eng8.jpg",
    "text": "A light keeps flashing up there, and an bi 2\n\ncircles the atrium.\nIs it television?’ ys Nadine. . :\nWow, I hope so,’ says Magda, adjusting ry\n‘Wow,\n\njacket and fluffing her hair. ‘Come on, leg! Ss go\nIves.’\nalan many people waiting for the bubb\nlifts so we go on the giant escalator. As we get ned\nthe top I start to focus. There’re hundreds of teen:\ngirls milling about up there, and big banners ev:\nwhere with the Spicy loge. e\n‘Spicy, the magazine,’ says Magda. ‘Are hey doi\na special promotion? I hope they’ re giving out fr\ngoodies. Come on, you two, let’ S get in the ¢ Cu |\nquick.’ :\nShe dashes up the last tote of the escalator, her\npatent boots shining.\n\n‘Come on, Ellie,’ says Nadine, Starting to run too. |\nT think Spicy sucks,’\nof their freebies ?\n\n\"Then you can use them for > :\nright?’ says Nadine,\n\n50 the three of 1 us join the\npacked and j\n\ndq By. 1 don t Areal Want fony\n\n",
    "textClean": "A light keeps flashing up there, and an bi 2 circles the atrium. Is it television?’ ys Nadine. .  Wow, I hope so,’ says Magda, adjusting ry ‘Wow, jacket and fluffing her hair.‘Come on, leg! Ss go Ives.’ alan many people waiting for the bubb lifts so we go on the giant escalator. As we get ned the top I start to focus. There’re hundreds of teen girls milling about up there, and big banners ev where with the Spicy loge. e ‘Spicy, the magazine,’ says Magda.‘Are hey doi a special promotion? I hope they’ re giving out fr goodies. Come on, you two, let’ S get in the  Cu  quick.’  She dashes up the last tote of the escalator, her patent boots shining. ‘Come on, Ellie,’ says Nadine, Starting to run too.  T think Spicy sucks,’ of their freebies ? \"Then you can use them for   right?’ says Nadine, 50 the three of 1 us join the packed and j dq By. 1 don t Areal Want fony"
  },
  {
    "userId": 9,
    "namePhoto": "eng9.jpg",
    "text": "nearer we get to the front the harder it is to see what's\ngoing on. Lights keep on flashing and every now and\nthen there’s a squeal, but they're playing such loud\nrock music it’s hard to hear what anyone’s saying.\n\n‘Magda?’ I tug her furry sleeve, but she’s bouncing\naway to the music and doesn’t respond.\n\n‘Nadine?’ She’s tall enough to see — and she’s\nstaring, transfixed.\n\n‘What's happening?’ 1 yell at her.\n\n* She shouts something about a competition.\n‘Do we have to go in for it?’ I say, sighing.\n[ don’t think I'll be any good at a Spicy competition.\n\n[ don’t know much about music. I don’t even bother\nreading NME. Nadine will do much better than me.\nOr maybe it’s a fashion competition. I still haven’t got\n\na clue. Magda talks designer labels like they're all\npersonal friends of hers but I don’t even know how\nto pronounce the Italian ones, and I can never work\nout what all those initials stand for.\n\nLet’s go and shop,’ I beg, but there's a little surge\nforward, and suddenly Mogd shoves hard, tugging us\nalong after her.\n\nWe're almost at the front. 1 blink i dhe bright\nlights. There are Tuga dpi ters and lots of\n\n",
    "textClean": "nearer we get to the front the harder it is to see what's going on. Lights keep on flashing and every now and then there’s a squeal, but they're playing such loud rock music it’s hard to hear what anyone’s saying. ‘Magda?’ I tug her furry sleeve, but she’s bouncing away to the music and doesn’t respond. ‘Nadine?’ She’s tall enough to see— and she’s staring, transfixed. ‘What's happening?’ 1 yell at her.  She shouts something about a competition. ‘Do we have to go in for it?’ I say, sighing. [ don’t think I'll be any good at a Spicy competition. [ don’t know much about music. I don’t even bother reading NME. Nadine will do much better than me. Or maybe it’s a fashion competition. I still haven’t got a clue. Magda talks designer labels like they're all personal friends of hers but I don’t even know how to pronounce the Italian ones, and I can never work out what all those initials stand for. Let’s go and shop,’ I beg, but there's a little surge forward, and suddenly Mogd shoves hard, tugging us along after her. We're almost at the front. 1 blink i dhe bright lights. There are Tuga dpi ters and lots of"
  },
  {
    "userId": 10,
    "namePhoto": "eng10.jpg",
    "text": "not really pretty. But I can see the girls in pink are\ntaking a real interest in her, and the photographer asks\nher to turn while he takes several photos.\n\nHer long hair looks so black and glossy, her skin so\neerily pale. She's so tall, with her slender neck and\nbeautiful hands and long long legs. And she’s so thin.\nModel-girl thin.\n\n“You're next. Name?’ says a pink T-shirt, shoving\na clipboard in my face.\n\n“What? No! Not me,’ I stammer, and I turn and try\nto elbow my way back through the huge queue.\n\n‘Watch it!”\n\n‘Hey, stop shoving.”\n\n“What's her problem, eh?’\n\n‘Surely she doesn’t think she coli winks it as. a\nmodel? She’s far too fat!’\n\nToo fat, too fat, too Geo\nToo F-A-TL Rik\n\n",
    "textClean": "not really pretty. But I can see the girls in pink are taking a real interest in her, and the photographer asks her to turn while he takes several photos. Her long hair looks so black and glossy, her skin so eerily pale. She's so tall, with her slender neck and beautiful hands and long long legs. And she’s so thin. Model-girl thin. “You're next. Name?’ says a pink T-shirt, shoving a clipboard in my face. “What? No! Not me,’ I stammer, and I turn and try to elbow my way back through the huge queue. ‘Watch it!” ‘Hey, stop shoving.” “What's her problem, eh?’ ‘Surely she doesn’t think she coli winks it as. a model? She’s far too fat!’ Too fat, too fat, too Geo Too F-A-TL Rik"
  },
  {
    "userId": 11,
    "namePhoto": "eng11.jpg",
    "text": "« . dR Rh i 3\n\n( Let 5 gO to tothe Ladi x room,’ says Nadine. ‘We'll\nBh u a drink of water nN\nte haven’ t gone white,’ says s Magda. In fact,\nexactly the opposite. And what a shame you missed\n\nyor turn to be photographed.”\n\n‘We can n always got back and | queue up again, says -\nphe: Nadine. | Ce oo |\nA ‘No thanks!’ 1 say. q didn't t want a turn. I didn’ t\n| have any i idea i it was fora a crappy competition. Tmean,\nE who wants to be a ‘model?’ My voice cracks. I don’ t\n\noo think I m convincing cither of them.\n\noo ‘Oh yes, it would be such an ordeal!’ says Magda\n\n“Think of all the. ° money, ‘the fame, the travel, the\n\noo super clothes . » dreadful! C God, Ellie, don’ t t be SO 5.\nLo ay off her, Magda, she’s Ss not J feeling. well,’ says B\nE Nadine. ‘Anyway, it’s not like we've got any chance. |\noo There - were heaps and heaps of really gorgeous-\n: looking ¢ girls having a a go.” EEL ee\nEN “Yeah, T- reckon “half | of them’ were  semi-\nN professional anyway, which ; isn’t fair,” says Magda. |\n~~ They natter on about it endlessly. I listen hard\nWhen I go in the loo. Are they whispering about me?\nhed raising their eyebrows and shaking their\ncars 5 - poor plain plump Ellie? My eyes smart.\nmy gly OWn my cheeks and I have to take off\n7 Basses and dup my face dry with loo-roll. I.don’t\n\nwant to\nan COme out and face them. don’ t want to face\nYone ever again. |\n\n1 could be Ellie\n\nset yg bh the reclusive loo-squatter. I could\nOme 1n this\n\ntiny cubicle, It could be quite cosy\n\n23\n",
    "textClean": " . dR Rh i 3 ( Let 5 gO to tothe Ladi x room,’ says Nadine.‘We'll Bh u a drink of water nN te haven’ t gone white,’ says s Magda. In fact, exactly the opposite. And what a shame you missed yor turn to be photographed.” ‘We can n always got back and  queue up again, says - phe Nadine.  Ce oo  A‘No thanks!’ 1 say. q didn't t want a turn. I didn’ t  have any i idea i it was fora a crappy competition. Tmean, E who wants to be a‘model?’ My voice cracks. I don’ t oo think I m convincing cither of them. oo‘Oh yes, it would be such an ordeal!’ says Magda “Think of all the. ° money,‘the fame, the travel, the oo super clothes .  dreadful! C God, Ellie, don’ t t be SO 5. Lo ay off her, Magda, she’s Ss not J feeling. well,’ says B E Nadine.‘Anyway, it’s not like we've got any chance.  oo There - were heaps and heaps of really gorgeous-  looking  girls having a a go.” EEL ee EN“Yeah, T- reckon“half  of them’ were semi- N professional anyway, which  isn’t fair,” says Magda.   They natter on about it endlessly. I listen hard When I go in the loo. Are they whispering about me? hed raising their eyebrows and shaking their cars 5 - poor plain plump Ellie? My eyes smart. my gly OWn my cheeks and I have to take off 7 Basses and dup my face dry with loo-roll. I.don’t want to an COme out and face them. don’ t want to face Yone ever again.  1 could be Ellie set yg bh the reclusive loo-squatter. I could Ome 1n this tiny cubicle, It could be quite cosy 23"
  },
  {
    "userId": 12,
    "namePhoto": "eng12.jpg",
    "text": "2 : : he EY OR oq.\n\n? RAN Hs LE HY Se ol A ie 4 1\n\nets. So Bot Nn MAE Lape iy Ana i\nSy, Bom i\n\nLE\nCi\n\nRo CRN wl\n\nES | have to ¢\n\n#1 hed 3 sleepin g-bag and my sketch pad and a pi\n\nof books. In medieval times troubled young gi\nlocked themselves away in tiny cells in churches an\n\n‘no-one thought it strange at all. Nowadays the;\n\nmight be an initial flurry of media interest: THE LAS,\n\n~~ LOCKED IN THE LADIES . : - SCHOOL-GIRL ELL[t\n© STAYS SITTING ON THE. LOO 'FOR THIRD DAY\n\nRUNNING! But eventually people ‘would take it\n\n~ for granted that the end cubicle on the right in\nthe Flo\n\n5\n\nerfields Shopping Centre Ladies room is\n‘permanently engaged. ES TR\n\nEllie, are you all right?’ Le\n\nof myself in) vy;\n\nmirrors. I seem to be gettin a\n\n| HE squatte b |\nMagda drags us ito Styck on You, ¢ Y the Second\nclothes shop that’s Just ope ig ltra-p;\nShopping Centre, [gs a © Hl\n\n. Weq\nng at ug N\nSIX-stone girl dressed in b Th\n\n- : c >\nlack wig, short whi os\nand rings in her nose and Navel, and , slen\n\n: | Ack\n24\n",
    "textClean": "2   he EY OR oq. ? RAN Hs LE HY Se ol A ie 4 1 ets. So Bot Nn MAE Lape iy Ana i Sy, Bom i LE Ci Ro CRN wl ES  have to  #1 hed 3 sleepin g-bag and my sketch pad and a pi of books. In medieval times troubled young gi locked themselves away in tiny cells in churches an ‘no-one thought it strange at all. Nowadays the might be an initial flurry of media interest THE LAS,  LOCKED IN THE LADIES .  - SCHOOL-GIRL ELL[t  STAYS SITTING ON THE. LOO 'FOR THIRD DAY RUNNING! But eventually people‘would take it  for granted that the end cubicle on the right in the Flo 5 erfields Shopping Centre Ladies room is ‘permanently engaged. ES TR Ellie, are you all right?’ Le of myself in) vy mirrors. I seem to be gettin a  HE squatte b  Magda drags us ito Styck on You,  Y the Second clothes shop that’s Just ope ig ltra-p Shopping Centre, [gs a  Hl . Weq ng at ug N SIX-stone girl dressed in b Th -  c  lack wig, short whi os and rings in her nose and Navel, and , slen   Ack 24"
  },
  {
    "userId": 13,
    "namePhoto": "eng13.jpg",
    "text": "Said —-— Re ET 52 AA CTR ET nn\n: RE Te stn A FE YAY TR RT 3 ETA BS eprint\nme po A ln HAT Ys we TOI EH\n\nA\n\n| guy 7 with a diamond carstud i in a + ight white Tshirt es\n“to show off his toned body. - So\n\n“Let S £0, \"1 beg.\n\nBut Magda i 18 eyeing up the boy 4 and wants to try |\nB stuff on. Nadine is gazing enviously at the clothes and\nis happy to ‘hang around- too. So L have to wait for\nthem both, feeling more and ; more like a } guinea Pig\n3 in a forret’s cage. nel LP SRI Ee a\n~~ Don’t you want to. try anyebing o on too? the C\n white-haired girl asks. Cees\nThat” s ‘what she s says, but she’s itking as. s she s says go: SET\nit It s as if she’ s underlining the fact that nothing in in a CE\nthe shop. would fit 1 me anyway. EST ST\n} ‘Hey; Nadine, ‘Magda,’ “© =\n- changing room curtain. : ‘T m going home, OK? Sr SE\n. ‘What? Oh, Ellie, don’ t. go: all moody,’ says Magda. AE\n. Well only be : a minute. Cans you a ask that teuy i if he’s Ss se = By\ni. . got these ji jeans in ‘another size?’ LN -\n| CE ‘You ask him. I really have to 20.\" CONE A\nEi ‘Are y you feeling sick ; again, Ellie?’ asks Nadine.\n“Yes. I want to go ‘home.’ a nn\nhy Wel, wait, and we'll take y you a home,” says Nadine.\n\nTean’t wait,” [ say, and I make a run for it.\nThey re still in their underwear so they can’t come\n\n’ after me, I rush through the Flowerfields Centre. Up\n\nLE the top the lights are still flashing and the queue is |\neven big\n\nger and all around me there are girls much\ner than me, much prettier than me, much much\n\ntall\n\nN much thinner ; than me\n\nX N really do feel sick. Iv S NO better when I’m out 1n |\n© open air. The bus going home lurches SO wich I |\n\ni agin. J amas CL EO VE NS las ss Ss\n\n1; Wai igh the a 1\n\nN .\n. Rl a  - .\nBE i pa a nat a :\nmm ST nds ge\n\n\\ .\nbest ed WR weil renal Ghd ce )\n\nre a8 eK TS\n",
    "textClean": "Said—-— Re ET 52 AA CTR ET nn  RE Te stn A FE YAY TR RT 3 ETA BS eprint me po A ln HAT Ys we TOI EH A  guy 7 with a diamond carstud i in a  ight white Tshirt es “to show off his toned body. - So “Let S £0, \"1 beg. But Magda i 18 eyeing up the boy 4 and wants to try  B stuff on. Nadine is gazing enviously at the clothes and is happy to‘hang around- too. So L have to wait for them both, feeling more and  more like a } guinea Pig 3 in a forret’s cage. nel LP SRI Ee a  Don’t you want to. try anyebing o on too? the C white-haired girl asks. Cees That” s‘what she s says, but she’s itking as. s she s says go SET it It s as if she’ s underlining the fact that nothing in in a CE the shop. would fit 1 me anyway. EST ST }‘Hey Nadine,‘Magda,’“ = - changing room curtain. ‘T m going home, OK? Sr SE .‘What? Oh, Ellie, don’ t. go all moody,’ says Magda. AE . Well only be  a minute. Cans you a ask that teuy i if he’s Ss se = By i. . got these ji jeans in‘another size?’ LN -  CE‘You ask him. I really have to 20.\" CONE A Ei‘Are y you feeling sick  again, Ellie?’ asks Nadine. “Yes. I want to go‘home.’ a nn hy Wel, wait, and we'll take y you a home,” says Nadine. Tean’t wait,” [ say, and I make a run for it. They re still in their underwear so they can’t come ’ after me, I rush through the Flowerfields Centre. Up LE the top the lights are still flashing and the queue is  even big ger and all around me there are girls much er than me, much prettier than me, much much tall N much thinner  than me X N really do feel sick. Iv S NO better when I’m out 1n   open air. The bus going home lurches SO wich I  i agin. J amas CL EO VE NS las ss Ss 1 Wai igh the a 1 N . . Rl a - . BE i pa a nat a  mm ST nds ge \\ . best ed WR weil renal Ghd ce ) re a8 eK TS"
  },
  {
    "userId": 14,
    "namePhoto": "eng14.jpg",
    "text": "have to get off several stops early. I walk through the\nstreets yawning with nausea. I catch sight of myself i,\n1 car window. Yawning-Hippo Girl.\nThank God there’s no-one at home. Dad has taken\nEggs swimming. Anna’s gone up to London to hay\nlunch with some old schoolfriend. I go straight\n",
    "textClean": "have to get off several stops early. I walk through the streets yawning with nausea. I catch sight of myself i, 1 car window. Yawning-Hippo Girl. Thank God there’s no-one at home. Dad has taken Eggs swimming. Anna’s gone up to London to hay lunch with some old schoolfriend. I go straight"
  },
  {
    "userId": 15,
    "namePhoto": "eng15.jpg",
    "text": "Oc a\n\nbody and blown it up out of all recognition.\n[ can’t believe I'm so fat. I've always known I'm a\nbit chubby. Plump. Biggish. But not fat.\n\nI whisper the word. I think of greasy swamps of\nthip fat stagnating in the pan. I look at my body and\nsee the lard beneath the skin. I start clawing at myself,\nas if I'm trying to rip the flesh right off me.\n\nThe girl in the mirror now looks crazy as well as\n\nfat. I turn away quickly and pull my clothes back on.\nMy jeans feel so tight I can barely do up the zip. My\nsweater strains obscenely over my breasts. I brush my\nhair to try to cover my great moon face. I keep having\none more look at myself to see if I might have\nchanged in the last two seconds. I look worse each\ntime.\n\nI've never exactly liked the way I look. I suppose it\nwas different when I was a little kid. I can remember\nmy mum brushing my wild curls into two big\nbunches and tying them with bright ribbons, scarlet\none day, emerald green the next. ‘You look so cute,\nEllie,’ she’d say, and I felt cute. Maybe I even was cute\n\nIn my dungarees and stripy T-shirts and bright boots\nto match the ribbons. I was cuddly, that was all. I was\n\n. So I got much fatter, and\n\n",
    "textClean": "Oc a body and blown it up out of all recognition. [ can’t believe I'm so fat. I've always known I'm a bit chubby. Plump. Biggish. But not fat. I whisper the word. I think of greasy swamps of thip fat stagnating in the pan. I look at my body and see the lard beneath the skin. I start clawing at myself, as if I'm trying to rip the flesh right off me. The girl in the mirror now looks crazy as well as fat. I turn away quickly and pull my clothes back on. My jeans feel so tight I can barely do up the zip. My sweater strains obscenely over my breasts. I brush my hair to try to cover my great moon face. I keep having one more look at myself to see if I might have changed in the last two seconds. I look worse each time. I've never exactly liked the way I look. I suppose it was different when I was a little kid. I can remember my mum brushing my wild curls into two big bunches and tying them with bright ribbons, scarlet one day, emerald green the next.‘You look so cute, Ellie,’ she’d say, and I felt cute. Maybe I even was cute In my dungarees and stripy T-shirts and bright boots to match the ribbons. I was cuddly, that was all. I was . So I got much fatter, and"
  },
  {
    "userId": 16,
    "namePhoto": "eng16.jpg",
    "text": "had to wear glasses and Anna pipe stepmother\ni y 8 ety mein conventional little-girly outfits\ni made me look like a piglet id p ary frock.\n\n[ knew this but somehow I still stayed me inside. [\ncould still act cute. People still liked me at school.\nThey thought me funny. They wanted to be my\nfriend. Even at Anderson High School I still fitted in.\n[ wasn’t the most popular girl in the class, I wasn’t the\ncleverest, I wasn’t the most stylish or streetwise, I\ndidn’t come top in anything apart from Art. But I was\nstill one of the OK Girls. I wasn’t a SWot, I wasn’t a\nslag, I wasn’t a baby, I wasn’t covered in spots, I\nwasn't fat. Not really fat, like poor Alison Smith in\n\n” give a little gasp. Another stare in the bon I\nOW1t's mad but I'm suddenly starting to wonder if\n\nI'm actually as fat os Alison. Fatter??\n",
    "textClean": "had to wear glasses and Anna pipe stepmother i y 8 ety mein conventional little-girly outfits i made me look like a piglet id p ary frock. [ knew this but somehow I still stayed me inside. [ could still act cute. People still liked me at school. They thought me funny. They wanted to be my friend. Even at Anderson High School I still fitted in. [ wasn’t the most popular girl in the class, I wasn’t the cleverest, I wasn’t the most stylish or streetwise, I didn’t come top in anything apart from Art. But I was still one of the OK Girls. I wasn’t a SWot, I wasn’t a slag, I wasn’t a baby, I wasn’t covered in spots, I wasn't fat. Not really fat, like poor Alison Smith in ” give a little gasp. Another stare in the bon I OW1t's mad but I'm suddenly starting to wonder if I'm actually as fat os Alison. Fatter??"
  },
  {
    "userId": 17,
    "namePhoto": "eng17.jpg",
    "text": "complains and aches. I try not to pay it any attention.\n[ get out my sketch pad and draw myself in elephan-\n\ntine guise and then I pin the picture above my bed.\n\nThen I draw myself the way I really want to be.\nWell, I want to be five foot eight with long straight\nblonde hair and big blue eyes, only there’s no way this\ncould ever happen. No, I draw myself the way I could\nbe if I only stuck to a proper diet. Still small. Still\nfrizzy-haired. Still bespectacled. But thin.\n\n[ wonder how long it will take. I'd like to lose a\ncouple of stones at least. I went on this diet once\nbefore. It was all Magda’s idea. The aim was to lose a\n\ncouple of pounds a week. It’s not going to be quick\n\nenough. I can’t stand being so fat. I want to change\nnow. If only I could unzip myself from chin to crotch\nand step out of my old self, sparklingly slim.\n[' wonder if Magda will go on a diet with me again?\nShe was useless last time, she only managed a couple\nf days. So I gave up too. But then Magda doesn’t\nreally need to lose much weight at all. A few pounds\nand she’d be perfect. And as for Nadine ir\n\n[ think of her standing there at the Spicy magazine\n\n“Ompetition, effortlessly, elegantly skinny. I don’t\n\nknow what | think abo\nNadine’\n\n",
    "textClean": "complains and aches. I try not to pay it any attention. [ get out my sketch pad and draw myself in elephan- tine guise and then I pin the picture above my bed. Then I draw myself the way I really want to be. Well, I want to be five foot eight with long straight blonde hair and big blue eyes, only there’s no way this could ever happen. No, I draw myself the way I could be if I only stuck to a proper diet. Still small. Still frizzy-haired. Still bespectacled. But thin. [ wonder how long it will take. I'd like to lose a couple of stones at least. I went on this diet once before. It was all Magda’s idea. The aim was to lose a couple of pounds a week. It’s not going to be quick enough. I can’t stand being so fat. I want to change now. If only I could unzip myself from chin to crotch and step out of my old self, sparklingly slim. [' wonder if Magda will go on a diet with me again? She was useless last time, she only managed a couple f days. So I gave up too. But then Magda doesn’t really need to lose much weight at all. A few pounds and she’d be perfect. And as for Nadine ir [ think of her standing there at the Spicy magazine “Ompetition, effortlessly, elegantly skinny. I don’t know what  think abo Nadine’"
  },
  {
    "userId": 18,
    "namePhoto": "eng18.jpg",
    "text": "wimming. There's a lot of chatter\n\ndown in the kitchen. And then this smell. It waft\nae my bedroom door, over to my bed, up into\n\neach nostril. Oh my God, Dad’s frying bacon, they're\nhaving bacon sandwiches. I love bacon sandwiches.\n\nDad’s not that great at cooking but he does\nwonderful bacon sandwiches, toasting the bread and\nspreading it with great puddles of golden butter\n\nand crisping the bacon until there are no slimy fatty\nbite.\n\n‘Hey, can I have a bacon sandwich?” my mouth\nshouts before I can stop it.\n\ncome back from s\n\n",
    "textClean": "wimming. There's a lot of chatter down in the kitchen. And then this smell. It waft ae my bedroom door, over to my bed, up into each nostril. Oh my God, Dad’s frying bacon, they're having bacon sandwiches. I love bacon sandwiches. Dad’s not that great at cooking but he does wonderful bacon sandwiches, toasting the bread and spreading it with great puddles of golden butter and crisping the bacon until there are no slimy fatty bite. ‘Hey, can I have a bacon sandwich?” my mouth shouts before I can stop it. come back from s"
  },
  {
    "userId": 19,
    "namePhoto": "eng19.jpg",
    "text": "= FECTS b eR a AH E\na a hid ge 5\ni el le Re 5 SH SRS\n\ny a  — hhh\",\n\nou can’t, because you don’t ever go swimming,’\na with six-year-old logic.\n\n“She used to be a cracking little swimmer once,’\nDad, surprisingly. ‘Remember when we used to\nEllie? Hey, why don’t you come one Saturday\n\nwith Eggs and me?’\n“Yes, then I can show you how I can dive. I bet\n\nyou can’t dive, well, not the way I can. I want the first\nbacon sandwich, Dad! Dad! I want the first one!’\n‘Pipe down, Mr Bossy,’ says Dad, and he hands the\n\nsandwich over to me.\n\nIt’s not often I get put bef Bois I smile at Dad,\nand then wonder if he’s just feeling sorry for me.\nMaybe all that snivelling has lef: my Eyes pufly. In my\ngreat big piggy face.\n\n[look at my bacon sandwich uring} in splendour\non the blue willow pattern plate. I pick it up, and 1t’s\nstill so hot I can hardly hold it. I raise it to my lips.\nThere’s a little fold of bacon poking out of the toast,\nglistening with goodness. |\n\nNo, not goodness. Badness. Fut. To make me fat.\nHow many calories are there in a bacon sandwich? I\ndon’t know, but it must be heaps. If I eat pig I'll turn\n\nInto 4 pig, a reat ' ig swollen-bellied porker. I\n\n",
    "textClean": "= FECTS b eR a AH E a a hid ge 5 i el le Re 5 SH SRS y a — hhh\", ou can’t, because you don’t ever go swimming,’ a with six-year-old logic. “She used to be a cracking little swimmer once,’ Dad, surprisingly.‘Remember when we used to Ellie? Hey, why don’t you come one Saturday with Eggs and me?’ “Yes, then I can show you how I can dive. I bet you can’t dive, well, not the way I can. I want the first bacon sandwich, Dad! Dad! I want the first one!’ ‘Pipe down, Mr Bossy,’ says Dad, and he hands the sandwich over to me. It’s not often I get put bef Bois I smile at Dad, and then wonder if he’s just feeling sorry for me. Maybe all that snivelling has lef my Eyes pufly. In my great big piggy face. [look at my bacon sandwich uring} in splendour on the blue willow pattern plate. I pick it up, and 1t’s still so hot I can hardly hold it. I raise it to my lips. There’s a little fold of bacon poking out of the toast, glistening with goodness.  No, not goodness. Badness. Fut. To make me fat. How many calories are there in a bacon sandwich? I don’t know, but it must be heaps. If I eat pig I'll turn Into 4 pig, a reat ' ig swollen-bellied porker. I"
  },
  {
    "userId": 20,
    "namePhoto": "eng20.jpg",
    "text": "‘I'm not really hungry, actually,’ I say. ‘In fact | fog]\n1 bit sick. Maybe it’s the smell of the bacon. | think\nI'll go up to my room.’\n\n‘Ellie? I thought you looked a bit odd. I hope yo\nhaven’t got some dreaded bug,’ says Dad. §\n\n[go a my tummy feeling like a huge caver\nna slavering like a waterfall with that glorious\n\n[ wail a baco\nn sandwich so m ,\nRe | much. Just one won't\n\n",
    "textClean": "‘I'm not really hungry, actually,’ I say.‘In fact  fog] 1 bit sick. Maybe it’s the smell of the bacon.  think I'll go up to my room.’ ‘Ellie? I thought you looked a bit odd. I hope yo haven’t got some dreaded bug,’ says Dad.  [go a my tummy feeling like a huge caver na slavering like a waterfall with that glorious [ wail a baco n sandwich so m , Re  much. Just one won't"
  },
  {
    "userId": 21,
    "namePhoto": "eng21.jpg",
    "text": "pher probably says that to all the girls.\no many pretty ones there today. Lots\n\nettier than Nadine. She won't\n\nThis photogra\nAnd there were s\n\nof them were heaps pr\nget chosen. She won't get to be a Spicy cover girl.\n\nOh, God, what's the matter with me? Nadine’s my\n\nbest friend. I want her to get chosen.\n\nNo, I don’t.\n\n[ do. And I don’t.\n\nI can’t stand feeling like this. Jade-green with jeal-\nousy.\n| I creep back to my room, feeling like I'm covered\nin shameful green slime. I don’t feel like drawing any\n\n",
    "textClean": "pher probably says that to all the girls. o many pretty ones there today. Lots ettier than Nadine. She won't This photogra And there were s of them were heaps pr get chosen. She won't get to be a Spicy cover girl. Oh, God, what's the matter with me? Nadine’s my best friend. I want her to get chosen. No, I don’t. [ do. And I don’t. I can’t stand feeling like this. Jade-green with jeal- ousy.  I creep back to my room, feeling like I'm covered in shameful green slime. I don’t feel like drawing any"
  },
  {
    "userId": 22,
    "namePhoto": "eng22.jpg",
    "text": "s the trouble. Jane might be plain but she’s\ning. People go on about it all the\n\ncan’t they both shut up about the first mad wife up in\nthe attic? I skip forward to find the bit where mad\n\nBertha growls and bites. My heart starts thumping as\n\nShe’s got bloated features. It says she’s corpulent, as big\n+s her husband. Rochester says is it any wonder that\nhe wants Jane. He asks them to compare Jane's form\nwith Bertha’s bulk. | |\n\nHe doesn’t want Bertha because she’s fat. And\nmad. But maybe she only went mad because\nRochester didn’t fancy her any more when she\nstarted getting fat. a | boll\nMaybe Dan won’t fancy me. gary |\n- Well, [ don’t fancy him. I mean, he’s OK, he’s\nfon y, he’s my friend, we sometimes fool around\n~ together — but he’s just too odd and geeky and imma-\nture to be a real boyfriend.\n\nHe’s never seen things that way. He’s been nuts on\nme ever since we met in the summer. He’s travelled\n\nd wi\nOwn from Manchester to stay with me and he writes\n\nheaps of letters and he phones every now and then\nJust to say hello.\n\nLsuddenly run downstairs and start dialling.\nth\n¢ sofa with a can of beer. Eggs is sitting on D ad’s\n\nb ;\n12 bowl of crisps, watching football on the telly...\n\nI read the description. She’s not just hairy and purple.\n\nYou OK now, Ellie?’ Dad calls. He’s sprawling on\n\nt . .\n*tomach, sipping Coke. They're both dipping into a\n\naie | CL\n\nPs\n",
    "textClean": "s the trouble. Jane might be plain but she’s ing. People go on about it all the can’t they both shut up about the first mad wife up in the attic? I skip forward to find the bit where mad Bertha growls and bites. My heart starts thumping as She’s got bloated features. It says she’s corpulent, as big s her husband. Rochester says is it any wonder that he wants Jane. He asks them to compare Jane's form with Bertha’s bulk.   He doesn’t want Bertha because she’s fat. And mad. But maybe she only went mad because Rochester didn’t fancy her any more when she started getting fat. a  boll Maybe Dan won’t fancy me. gary  - Well, [ don’t fancy him. I mean, he’s OK, he’s fon y, he’s my friend, we sometimes fool around  together— but he’s just too odd and geeky and imma- ture to be a real boyfriend. He’s never seen things that way. He’s been nuts on me ever since we met in the summer. He’s travelled d wi Own from Manchester to stay with me and he writes heaps of letters and he phones every now and then Just to say hello. Lsuddenly run downstairs and start dialling. th  sofa with a can of beer. Eggs is sitting on D ad’s b  12 bowl of crisps, watching football on the telly... I read the description. She’s not just hairy and purple. You OK now, Ellie?’ Dad calls. He’s sprawling on t . . tomach, sipping Coke. They're both dipping into a aie  CL Ps"
  },
  {
    "userId": 23,
    "namePhoto": "eng23.jpg",
    "text": "I ——e\n\ning. I've got to lose so much weight,\nI've got to get thin, I've got to, I've got to . . .\n\nfied. I feel hungrier than ever.\n[ go to the bread bin and make myself a jam sand-\n\nwich, then another, then another, then a spoonful of\njam by itself, more, more . . . Now, what else is there?\nFrosties! I eat them straight out of the packet,\nscooping them up in my hand, and there’s sultanas\n\ninto my stomach. It’s starting to hurt. What am I\ngoing to do?\n[ run to the downstairs loo by the back door.\n\nI crouch over the toilet. I try to make myself sick. 1\nheave and heave but I can’t do it. I shove a finger in\nmy mouth. It’s horrible, oh, my stomach, two fingers,\n\nA “1\n",
    "textClean": "I——e ing. I've got to lose so much weight, I've got to get thin, I've got to, I've got to . . . fied. I feel hungrier than ever. [ go to the bread bin and make myself a jam sand- wich, then another, then another, then a spoonful of jam by itself, more, more . . . Now, what else is there? Frosties! I eat them straight out of the packet, scooping them up in my hand, and there’s sultanas into my stomach. It’s starting to hurt. What am I going to do? [ run to the downstairs loo by the back door. I crouch over the toilet. I try to make myself sick. 1 heave and heave but I can’t do it. I shove a finger in my mouth. It’s horrible, oh, my stomach, two fingers, A“1"
  },
  {
    "userId": 24,
    "namePhoto": "eng24.jpg",
    "text": "sick, slowly\n\n«tream down my face, sweat runs down my back. |\n\npull the chain and then try to get up, the room spin-\nning round me. My throat burns and my mouth stays\n3 sour no matter how many times I swill it with water.\n\n‘Ellie?’ It’s Anna in her blue pyjamas, her pageboy\n\nhair ruffled, so she only looks about my age. ‘Oh you\npoor thing. Have you been very sick?’\n‘Mmm.’\n\n‘Come here, let’s get you sorted out.” She puts the\nlid down on the loo and makes me sit on it. Then she\n\n",
    "textClean": "sick, slowly tream down my face, sweat runs down my back.  pull the chain and then try to get up, the room spin- ning round me. My throat burns and my mouth stays 3 sour no matter how many times I swill it with water. ‘Ellie?’ It’s Anna in her blue pyjamas, her pageboy hair ruffled, so she only looks about my age.‘Oh you poor thing. Have you been very sick?’ ‘Mmm.’ ‘Come here, let’s get you sorted out.” She puts the lid down on the loo and makes me sit on it. Then she"
  },
  {
    "userId": 25,
    "namePhoto": "eng25.jpg",
    "text": "i\ni\ni\n§\n1\n3\n3\n\n‘No! No, I'm OK. I was just sick, that’s all.\n\nAnna leads me into the kitchen and gets her old\n\ndenim jacket that’s hanging on the back door. ‘Here.’\nShe wraps it round me and sits me down at the\n\nI sip it delicately. a :\n\n“Your dad said you've been feeling lousy all day,\nnot eating anything.” Anna sighs. ‘1 wish I could say\nthe same for him. Look at the state of the kitchen! He\nmust have had a secret midnight feast — and then\n\nhe moans because his jeans won’t do up!”\n\n“Why does he still try to squeeze himself into those\njeans anyway,’ I say, feeling guilty that Dad’s getting\nthe blame. ¥.\n\n‘He just won’t admit that he’s too fat,” says Anna,\nsticking everything back in the food cupboard.\n\nI'm even fatter,” I say, the glass clinking against my\nteeth.\n\n“What? Don’t be silly,” says Anna.\n\n‘I am. And I didn’t even realize. I mean, I knew it,\n\nbut it didn’t really bug me. But now . . Sais\n‘Oh Ellie. You're not fat. You're Jost us rounded.\n\n",
    "textClean": "i i i  1 3 3 ‘No! No, I'm OK. I was just sick, that’s all. Anna leads me into the kitchen and gets her old denim jacket that’s hanging on the back door.‘Here.’ She wraps it round me and sits me down at the I sip it delicately. a  “Your dad said you've been feeling lousy all day, not eating anything.” Anna sighs.‘1 wish I could say the same for him. Look at the state of the kitchen! He must have had a secret midnight feast— and then he moans because his jeans won’t do up!” “Why does he still try to squeeze himself into those jeans anyway,’ I say, feeling guilty that Dad’s getting the blame. . ‘He just won’t admit that he’s too fat,” says Anna, sticking everything back in the food cupboard. I'm even fatter,” I say, the glass clinking against my teeth. “What? Don’t be silly,” says Anna. ‘I am. And I didn’t even realize. I mean, I knew it, but it didn’t really bug me. But now . . Sais ‘Oh Ellie. You're not fat. You're Jost us rounded."
  },
  {
    "userId": 26,
    "namePhoto": "eng26.jpg",
    "text": "i\ni\n\nway you're supposed to be.’\n\nIt suits you. It’s the\nfat, I want to be thin. Ag th;\nthin\n\n‘I don’t want to be\n\n| | ‘Pm not thin,” says Anna, though she looks lik\na little pin person in her schoolboy pyjamas. “I w\n143 old black leather trousers today because they’ oy\nthe only sexy garment I've got nowada yee hau\nso desperate not to look dull and ane Si\nSy and\n",
    "textClean": "i i way you're supposed to be.’ It suits you. It’s the fat, I want to be thin. Ag th thin ‘I don’t want to be  ‘Pm not thin,” says Anna, though she looks lik a little pin person in her schoolboy pyjamas.“I w 143 old black leather trousers today because they’ oy the only sexy garment I've got nowada yee hau so desperate not to look dull and ane Si Sy and"
  },
  {
    "userId": 27,
    "namePhoto": "eng27.jpg",
    "text": "«\no\nc,\n—\nao\n[70]\not\n=\noo\na:\nQ\ns\npe.\naq\n©\nre.\n\ni\noO\nae\n«\no\n=\n4\no\ncy\nle)\not\n—t\noO\nBro!\no—\nQ.\no\ni\noO\ni\no\n«\n@)\nc\n\nin the cupboard and th\nmy insides with my own hand. What sor\n\nrevolting loony would she take me for?\n\nI go back to bed and pull the covers right over wd\nhead. I remember this game I played when I was little,\n\nafter my mum died. I'd kid myself that when it was\nmorning I'd wake up in a different parallel life and\n\nMum would be sitting on the end of the bed smiling\n\nme. but\nat me. It was years before I gave up on that game. B\nversion. No Mum.\n\nnow I catch myself playing a new i\nNo Ellie either. Not the old one. I wake up an\n\n",
    "textClean": " o c, — ao [70] ot = oo a Q s pe. aq  re. i oO ae  o = 4 o cy le) ot —t oO Bro! o— Q. o i oO i o  @) c in the cupboard and th my insides with my own hand. What sor revolting loony would she take me for? I go back to bed and pull the covers right over wd head. I remember this game I played when I was little, after my mum died. I'd kid myself that when it was morning I'd wake up in a different parallel life and Mum would be sitting on the end of the bed smiling me. but at me. It was years before I gave up on that game. B version. No Mum. now I catch myself playing a new i No Ellie either. Not the old one. I wake up an"
  },
  {
    "userId": 28,
    "namePhoto": "eng28.jpg",
    "text": "’ says Dad, giving me a little\nth us, eh? You'll feel better for\n\nmake-up and her clothes in case she gets selected as a\n\nSpicy cover girl.\n‘Nadine! Look, wait\nright?” I'm not quite bitchy enough to add\nthey won't but I imply it. gene |\n‘1 want to be prepared, ‘Ellie. Please can 1 come\nround?” Nadine lowers her voice. ‘My gran and\ni grandad are here and this ‘Happy ‘Families lark 1s\ni | getting way too heavy for me. They're all gathered\nround Natasha just watching her, as if she’s a little\ntelevision set or something, and my God, is she\nperforming with her volume turned right wp id\n‘Oh, Nad,’ I say, weakeni ag. Ll 1 ’t kno\nwhat help I can be. I'm |\n\n= ee |\n\ntill they get In touch with you,\n‘Maybe\n\n2\n\n",
    "textClean": "’ says Dad, giving me a little th us, eh? You'll feel better for make-up and her clothes in case she gets selected as a Spicy cover girl. ‘Nadine! Look, wait right?” I'm not quite bitchy enough to add they won't but I imply it. gene  ‘1 want to be prepared,‘Ellie. Please can 1 come round?” Nadine lowers her voice.‘My gran and i grandad are here and this‘Happy‘Families lark 1s i  getting way too heavy for me. They're all gathered round Natasha just watching her, as if she’s a little television set or something, and my God, is she performing with her volume turned right wp id ‘Oh, Nad,’ I say, weakeni ag. Ll 1’t kno what help I can be. I'm  = ee  till they get In touch with you, ‘Maybe 2"
  },
  {
    "userId": 29,
    "namePhoto": "eng29.jpg",
    "text": "r 00ZING bloody :\nE toes steam like horse droppings. It’s easy\n\nback away.\n10s far harder when Magda and Nadine offer me\n\nF od. Magda presses a whole slice of her mother’s\n\non my fingers I'm horrified. |\nHow many calories? 3002 4007 Maybe 500? All\nthat syrup, all that butter, all those wickedly fattening\n\n. pecans.\n[ say I have to go to the cloakroom but Magda\n\nand Nadine come too, and I can’t thrust my fingers\ndown my throat and throw up because they'd hear\nme.\n\nNadine is forever nibbling at Kit Kats and Twixes.\n] It's so unfair. How can she stay so skinny? And her\nWhite skin is flawless, she doesn’t even get spots. She\n~ cats her chocolate bars absent-mindedly, snapping oft\n~ 2 couple of pieces every so often and offering them\nto Magda and me.\n‘Nadine. I'm on a diet,” 1 say, brushing her hand\n\n",
    "textClean": "r 00ZING bloody  E toes steam like horse droppings. It’s easy back away. 10s far harder when Magda and Nadine offer me F od. Magda presses a whole slice of her mother’s on my fingers I'm horrified.  How many calories? 3002 4007 Maybe 500? All that syrup, all that butter, all those wickedly fattening . pecans. [ say I have to go to the cloakroom but Magda and Nadine come too, and I can’t thrust my fingers down my throat and throw up because they'd hear me. Nadine is forever nibbling at Kit Kats and Twixes. ] It's so unfair. How can she stay so skinny? And her White skin is flawless, she doesn’t even get spots. She  cats her chocolate bars absent-mindedly, snapping oft  2 couple of pieces every so often and offering them to Magda and me. ‘Nadine. I'm on a diet,” 1 say, brushing her hand"
  },
  {
    "userId": 30,
    "namePhoto": "eng30.jpg",
    "text": "d and not eat? |\n\nOh God, I'm so hungry. The scrambled eggs and\ntoast have made me even hungrier. And it gets worse\nwhen we park the car near Trafalgar Square and go\nin the National Gallery. 1 don’t mind art galleries but\nthey always make me starving hungry, especially after\nthe first fifteen munutes when I'm starting to get\n\nbored. “3 : |\nI get bored very quickly today. Eggs is being ultra-\nexasperating, asking endless idiotic questions.\n\n“Who is that funny little baby?’\n“Why does that pretty lady in blue have that gold\n\nplate round her head?”\n‘I can see the donkey and the cow but why don’t\n\nand picks him up to show him special things.\n\n[ pretend I'm going round the gallery by myself.\nThe paintings start to soothe me. I stand for ages in\nfront of a serious pale woman in a sumptuous green\nvelvet dress sitting on the floor engrossed in a book.\nied as if I'm being sucked right into the painting . - -\n\nut then I'm dragged off to another part of the gallery\nand Eggs starts his little act again. id SHI\n\nSut clasps his hands and pops his eyes at a painting\n\ncalled The Origin of the Milky Way. |\n\nOoooh! Look at that lady! Isn’t she rude?’ he pipes.\n\n",
    "textClean": "d and not eat?  Oh God, I'm so hungry. The scrambled eggs and toast have made me even hungrier. And it gets worse when we park the car near Trafalgar Square and go in the National Gallery. 1 don’t mind art galleries but they always make me starving hungry, especially after the first fifteen munutes when I'm starting to get bored.“3   I get bored very quickly today. Eggs is being ultra- exasperating, asking endless idiotic questions. “Who is that funny little baby?’ “Why does that pretty lady in blue have that gold plate round her head?” ‘I can see the donkey and the cow but why don’t and picks him up to show him special things. [ pretend I'm going round the gallery by myself. The paintings start to soothe me. I stand for ages in front of a serious pale woman in a sumptuous green velvet dress sitting on the floor engrossed in a book. ied as if I'm being sucked right into the painting . - - ut then I'm dragged off to another part of the gallery and Eggs starts his little act again. id SHI Sut clasps his hands and pops his eyes at a painting called The Origin of the Milky Way.  Ooooh! Look at that lady! Isn’t she rude?’ he pipes."
  }
]
