[
  { "userId": 0, "namePhoto": "", "preOcr": "", "preOcrClean": "" },
  {
    "userId": 1,
    "namePhoto": "thai1.jpg",
    "text": "กรงชีวิตอยู่บนโลกใบนี้ไม่รู้จักคําคํานี้ ชีวิตคนเ\n\nเงิน” เชื่อว่าไม่มีใครที่ดํ\nนนีเพ พื่อให้ได้ มาซึ่งสินค้า\n\nวนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลี่ย\nาจําเป็นเพื่อสนองความอยากก้นอยู่ตลอ ,\n\nเกียวข้องและ\nบริการ ทั้งทีจําเป็นและดูเหมือน3\n\nเงินอยู่กับเราตั้งแต่เกิดจนตาย จะลืมตาดโลกก็ต้องใช้เงิน เมื่อออกมาเพชิฉ |\nเล้วอิ่งต้องใช้เงินไม่รู้จบแทบจะ ะในทุกกิจกรรมและช่วงจังหวะชีวิต ตรา:\n\nลมหายใจสุดท้ายก่อนลาโลก\n\n เสินอยู่ผ่กบโลกและสังคมของมนนย์มอยาง ยาวนานหากพูดกันในเถ ง .\nประวัติศาสตร์ เป็นสิงประดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเริม เพื่ออํานวยความสะดวกแล  ๊\nลดความเลี่ยงในการทําธุรกรรมตั้งแต่โบราณกาล มี มีวิวัฒนาการผ่านแต่ล  ค   ป\nมาอย่างยาวนาน จนกลายมาเป็นเงินไนรูปแบบที่คุ้นเคยในปัจจุบัน     ะยุคล\n\nสีอกลางในการแลกเ ลี่ย\nเป็นทั้งตัวการที่ใ             าค้าทํา\n\n",
    "textClean": "กรงชีวิตอยู่บนโลกใบนี้ไม่รู้จักคำคำนี้ชีวิตคนเงิน”เชื่อว่าไม่มีใครที่ดํ นนีเพพื่อให้ได้มาซึ่งสินค้า วนเวียนอยู่กับสื่อกลางเพื่อการแลกเปลี่ย าจำเป็นเพื่อสนองความอยากก้นอยู่ตลอ , เกียวข้องและ บริการทั้งทีจำเป็นและดูเหมือน3 เงินอยู่กับเราตั้งแต่เกิดจนตายจะลืมตาดโลกก็ต้องใช้เงินเมื่อออกมาเพชิฉ  เล้วอิ่งต้องใช้เงินไม่รู้จบแทบจะในทุกกิจกรรมและช่วงจังหวะชีวิตตรา ลมหายใจสุดท้ายก่อนลาโลก เสินอยู่ผ่กบโลกและสังคมของมนนย์มอยางยาวนานหากพูดกันในเถง . ประวัติศาสตร์เป็นสิงประดิษฐ์ที่คิดค้นขึ้นมาเมื่อแรกเริมเพื่ออำนวยความสะดวกแล ๊ ลดความเลี่ยงในการทำธุรกรรมตั้งแต่โบราณกาลมีมีวิวัฒนาการผ่านแต่ล ค ป มาอย่างยาวนานจนกลายมาเป็นเงินไนรูปแบบที่คุ้นเคยในปัจจุบัน ะยุคล สีอกลางในการแลกเลี่ย เป็นทั้งตัวการที่ใ าค้าทำ"
  },
  {
    "userId": 2,
    "namePhoto": "thai2.jpg",
    "text": "«  วิจณ์ เปล\nาวานาผูเ\n\nวนไห\n มีหนังสือ เรื่องการลงทุนและการเินอย ยู่มากมา ยในท้องตลาด   ซึ่งส่             ญู\n\nสอนวิธีการบริหารจัดการเงินตามหลักทฤษฎี วิธีการมังคัง\n\nว หนังสือเหล่านั้นจะ\n1                                                                                                    วัผู้อ่านวิงไล่ล่า\n\nของบุคคลผู้เป็นปรมาจารย์ด้านการลงทุน หรือแม้กระทังสอนเห๋\nผลตอบแทนการจากลงทุน\n\nมอร์แกน เฮาเซิล ผู้เขียนหนังสือ เล่มนี้ได้นําเสนอเรื่องราวทางการเงินที่แตกต่าง 5\nออกไป เขาตั้งข้อสังเกตว่าพฤติกรรมทางการเงินที่คุณทําโดยมีแรงชักจูงมาจาก\nอารมณ์ เความรู้สึก และการรับรู้ของปัจเจกบุคคลอาจมีความสําคัญและส่งผลกระทบ\n\nกนเื่งฉินของคุณมากกว่าสงที่คุณรู้และสิ่งที่คุณคิดว่าตัวเองเข้าใจหร หรืออาจเรียก\nได้ว่ป็นรื่องของจิตวิทยาทางการงิน\n\nเข้าเจว่า ทาความถ่อนต้งึงมีผลกับ\n\n",
    "textClean": " วิจณ์เปล าวานาผูเ วนไห มีหนังสือเรื่องการลงทุนและการเินอยยู่มากมายในท้องตลาด ซึ่งส่ ญู สอนวิธีการบริหารจัดการเงินตามหลักทฤษฎีวิธีการมังคัง วหนังสือเหล่านั้นจะ 1 วัผู้อ่านวิงไล่ล่า ของบุคคลผู้เป็นปรมาจารย์ด้านการลงทุนหรือแม้กระทังสอนเห๋ ผลตอบแทนการจากลงทุน มอร์แกนเฮาเซิลผู้เขียนหนังสือเล่มนี้ได้นำเสนอเรื่องราวทางการเงินที่แตกต่าง 5 ออกไปเขาตั้งข้อสังเกตว่าพฤติกรรมทางการเงินที่คุณทำโดยมีแรงชักจูงมาจาก อารมณ์เความรู้สึกและการรับรู้ของปัจเจกบุคคลอาจมีความสำคัญและส่งผลกระทบ กนเื่งฉินของคุณมากกว่าสงที่คุณรู้และสิ่งที่คุณคิดว่าตัวเองเข้าใจหรหรืออาจเรียก ได้ว่ป็นรื่องของจิตวิทยาทางการงิน เข้าเจว่าทาความถ่อนต้งึงมีผลกับ"
  },
  {
    "userId": 3,
    "namePhoto": "thai3.jpg",
    "text": "ผู้แปลเชือว่าหนังสือจิตวิท ยาการเงินเปลี่ยนชีวิตเล่มนี้จะเป็นหนังสือ\nสมสําคัญอีกหนึ่งเล่มของแวดวงการเงิน และมันจะเป็นประโยชน์สําหรับใครก็ตาม\n\nธ์ฆ ๑ ส ๓ส\n\nคี่ต้องการมีความสัมพันธ์กับเงินทัด์ขิน\n\n|        ยฆ|          .            ๑»              ๑ู»\nมหาตะมะ คานธิ เค ยกล่าวเอาไว้ว่า “จงเปลี่ยนแปลงตัวเอง เพราะตัวคุณเอง\nเท่านั้นคือผู้ควบคุม”\nคํากล่าวนี้สามารถใช้ได้กับเรื่องเงินเช่นกัน เมื่อคุณอ่านหนังสือเล่มนี้จบ\n\nคุณอาจพบว่ามุมมองที่คุณมีต่อเรื่องเงินนั้นเปลี่ยนไป และบางสิ่งที่คุณใฝ่หา\nอาจต้องเริ่มต้นจากสิ่งที่ใกล้ตัวมากกว่าที่คุณคิด นั่ นันก็คือตัวของคุณเอง\n\nขอให้ ผู้อ่านทุกท่านพบกับความสุขด้านการเงินในแบบของตัวคุณเอง\n\n",
    "textClean": "ผู้แปลเชือว่าหนังสือจิตวิทยาการเงินเปลี่ยนชีวิตเล่มนี้จะเป็นหนังสือ สมสำคัญอีกหนึ่งเล่มของแวดวงการเงินและมันจะเป็นประโยชน์สำหรับใครก็ตาม ธ์ฆ๑ส๓ส คี่ต้องการมีความสัมพันธ์กับเงินทัด์ขิน  ยฆ . ๑ ๑ู มหาตะมะคานธิเคยกล่าวเอาไว้ว่า“จงเปลี่ยนแปลงตัวเองเพราะตัวคุณเอง เท่านั้นคือผู้ควบคุม” คำกล่าวนี้สามารถใช้ได้กับเรื่องเงินเช่นกันเมื่อคุณอ่านหนังสือเล่มนี้จบ คุณอาจพบว่ามุมมองที่คุณมีต่อเรื่องเงินนั้นเปลี่ยนไปและบางสิ่งที่คุณใฝ่หา อาจต้องเริ่มต้นจากสิ่งที่ใกล้ตัวมากกว่าที่คุณคิดนั่นันก็คือตัวของคุณเอง ขอให้ผู้อ่านทุกท่านพบกับความสุขด้านการเงินในแบบของตัวคุณเอง"
  },
  {
    "userId": 4,
    "namePhoto": "thai4.jpg",
    "text": "ธ      /    ๐ ร\nๆ[๒ 2รแฮ่010 ง[ ไอท๓\n\nซิา   ๑๑ร\nลลาร์มาให้ผมจํานวนไง                                    ใน.\nง ผู้บริหารระดับสูงด้านเทคโนโลยีที่มีเหรียญทอง\n\nที่ท่าเรือซึ่งมองเห็นมหาสมุทรแปซิฟิก\nทะเล ให้มันกระดอนไปที่บนผิวน้า :\n\n1,000 ดอ\nจงจากนั้นราวหนึ่งช้วโม\nละเพื่อน  า  ของเขาก็รวมตัวกัน\nนเหรียญลงไปใน\nอิ๊กอ๊ากในขณะที่กําลังเถียงกันว่าเหรียญ\n\nทล\nอยู่ในมือแ\nจากนั้นพวกเขาก็ทําการโย\nเหมือนกับก้อนหิน พร้อมกับส่งเสียง6\n\nจองใครกระดอนไปได้ไกลที่สุด เพี่ยงเพื่อความสนุก\n\n6                                        ๐                      ฆม                                                      9๑2จ9จ»             .\n' เลายวันต่อมาเขาทําโคมไฟในห้องอาหารของโรงแรมแตก ผู้จัดการคน\n\nบอกเขาว่าโคมไฟนั้นมีราคา 500 เหรียญและเขาจําเป็นจะ  ะต้องชดใช้\n\nม     ๑ บยุ       ส อ\n“คุณต้องการเงินหําร้อยดอลลารอยางนนเหรอ7?” เขา\n\nอย่างแทบไม่ชื่อหูตัวเองในขณะที่ดึงเงินสดหนึ่งปึกออกมาจ\n\nให้กับผู้จัดการ “นี่เงินห้าพันดอลลาร์ ทีนี้ก็ไสห หัว\nแบบนี้อีก”                                           .\n\n",
    "textClean": "ธ  ร ๆ[๒ 2รแฮ่010ง[ไอท๓ ซิา ๑๑ร ลลาร์มาให้ผมจำนวนไง ใน. งผู้บริหารระดับสูงด้านเทคโนโลยีที่มีเหรียญทอง ที่ท่าเรือซึ่งมองเห็นมหาสมุทรแปซิฟิก ทะเลให้มันกระดอนไปที่บนผิวน้า  1,000ดอ จงจากนั้นราวหนึ่งช้วโม ละเพื่อน า ของเขาก็รวมตัวกัน นเหรียญลงไปใน อิ๊กอ๊ากในขณะที่กำลังเถียงกันว่าเหรียญ ทล อยู่ในมือแ จากนั้นพวกเขาก็ทำการโย เหมือนกับก้อนหินพร้อมกับส่งเสียง6 จองใครกระดอนไปได้ไกลที่สุดเพี่ยงเพื่อความสนุก 6  ฆม 9๑2จ9จ . 'เลายวันต่อมาเขาทำโคมไฟในห้องอาหารของโรงแรมแตกผู้จัดการคน บอกเขาว่าโคมไฟนั้นมีราคา 500เหรียญและเขาจำเป็นจะต้องชดใช้ ม ๑บยุ สอ “คุณต้องการเงินหำร้อยดอลลารอยางนนเหรอ7?”เขา อย่างแทบไม่ชื่อหูตัวเองในขณะที่ดึงเงินสดหนึ่งปึกออกมาจ ให้กับผู้จัดการ“นี่เงินห้าพันดอลลาร์ทีนี้ก็ไสหหัว แบบนี้อีก” ."
  },
  {
    "userId": 5,
    "namePhoto": "thai5.jpg",
    "text": "ข้อมูลโปรดบนวิกิพีเดียของผมนั้นเริ่มต้นด้วย “โรนัดด์ เจมส์ จี๊ก\nเป็นผู้ใจบุญ นักลงทุน ภารโรง และผู้ดูแลปั๊มน้ามันชาวอเมริกัน”\n\nโรนัลด์ ริด เกิดในชนบทเมืองเวอร์มอนต์ เขาเป็นคนที่เรียนจบชั้น\nมัธยมศึกษาคนแรกของครอบครัว และยิงน่าประทับใจมากขึ้นด้วยความจริงที่ว่า\nเาต้องโบกระเพื่อไปเรียนที่วิทยาเซตในแต่ละวัน\n\nสําหรับคนที่รู้จักโรนัลด์ วิ วิด มันไม่มีสิงอื่นที่ควรค่าต่อการพูดถึงมากนัก\nรีวิตของเขานั้นเรียบง่ายเช่นเดียวกับที่มันเคยเป็นมาโดยตลอด\n\nเวลี\nง\n\nวิดซ่อมรถอยู่ที่ปั๊มน้ามันเป็นเวลา 25 ปี และถูพื้นที่บริษัท ง0ไธกทธรห\nอยู่ 17 ปี เขาซื้อบ้านสองห้องนอนราคา 12,.000 เหรียญตอนอายุ38 และอาศัยอยู่ที่นั้น\nตลอดช่วงชีวิตที่เหลือของเขา เขาเป็นม่ายตอนอายุ 50 และไม่เคยแต่งงานใหม่\nเพื่อนของเขาคนหนึ่งจําได้ว่างานอดิเรกของเขาคือการผ่าฟืน\n\nะมีอายได้ 92 ปี ซึงเป็นตอนนั้นเองทีภารเรงชนบท\n\n",
    "textClean": "ข้อมูลโปรดบนวิกิพีเดียของผมนั้นเริ่มต้นด้วย“โรนัดด์เจมส์จี๊ก เป็นผู้ใจบุญนักลงทุนภารโรงและผู้ดูแลปั๊มน้ามันชาวอเมริกัน” โรนัลด์ริดเกิดในชนบทเมืองเวอร์มอนต์เขาเป็นคนที่เรียนจบชั้น มัธยมศึกษาคนแรกของครอบครัวและยิงน่าประทับใจมากขึ้นด้วยความจริงที่ว่า เาต้องโบกระเพื่อไปเรียนที่วิทยาเซตในแต่ละวัน สำหรับคนที่รู้จักโรนัลด์วิวิดมันไม่มีสิงอื่นที่ควรค่าต่อการพูดถึงมากนัก รีวิตของเขานั้นเรียบง่ายเช่นเดียวกับที่มันเคยเป็นมาโดยตลอด เวลี ง วิดซ่อมรถอยู่ที่ปั๊มน้ามันเป็นเวลา 25ปีและถูพื้นที่บริษัทง0ไธกทธรห อยู่ 17ปีเขาซื้อบ้านสองห้องนอนราคา 12,.000เหรียญตอนอายุ38และอาศัยอยู่ที่นั้น ตลอดช่วงชีวิตที่เหลือของเขาเขาเป็นม่ายตอนอายุ 50และไม่เคยแต่งงานใหม่ เพื่อนของเขาคนหนึ่งจำได้ว่างานอดิเรกของเขาคือการผ่าฟืน ะมีอายได้ 92ปีซึงเป็นตอนนั้นเองทีภารเรงชนบท"
  },
  {
    "userId": 6,
    "namePhoto": "thai6.jpg",
    "text": "๕«๕            6ส่ ณ =   ส\nและก็ถึงตาของคฤหาสน์ที่กรีนิชไนปี 2014\n\nห้าเดือนก่อนที่โรนัลด์ วี วิด จะทิ้งทรัพย์สมบัติของเขาให้กับการกุศล บ้ บาน\n\nของริชาวัด ฟัสเคน ที่ซึ่งแขกจดจําได้ว่ามันเป็น “ความตื่นเต้นของการรับประ ะท\nาน\n\nอาหาว และการเต้นว้าอยู่ ย่บนพื้นที่สามารถมองทะลุ เห็นสระว่า ยน้าที่อ ยู่ภา ยใ\n%                              นบ้าน”\n\nถูกประมูลขายทอดตลาดไปด้วยราคาทีตํากว่า 75% ของราคาที่บริษัทป\n)                                                                     ระก\nประเมน วิ\nโรนัลด์ รีด เป็นคนมีคว           วนริชาร์           ท         ป\nามอดทน ส่วนริชาร์ด ฟัสโคนนั้นเป็นคนโลภ นั้นคือ\n\n2\n\nค  ส่ ๐ ฆ  ณ๑\nสาเหตทั้งหมดทีทําให้การ  )     ๕616|  ท\n|                       ศึกษาจํานวนมากถูกด้อยค่าและทําให้เกิดช่องว่างร  ว่างระหว่\n\nคนทั้งสอง\n\n",
    "textClean": "๕๕ 6ส่ณ = ส และก็ถึงตาของคฤหาสน์ที่กรีนิชไนปี 2014 ห้าเดือนก่อนที่โรนัลด์วีวิดจะทิ้งทรัพย์สมบัติของเขาให้กับการกุศลบ้บาน ของริชาวัดฟัสเคนที่ซึ่งแขกจดจำได้ว่ามันเป็น“ความตื่นเต้นของการรับประท าน อาหาวและการเต้นว้าอยู่ย่บนพื้นที่สามารถมองทะลุเห็นสระว่ายน้าที่อยู่ภายใ % นบ้าน” ถูกประมูลขายทอดตลาดไปด้วยราคาทีตำกว่า 75%ของราคาที่บริษัทป ) ระก ประเมนวิ โรนัลด์รีดเป็นคนมีคว วนริชาร์ ท ป ามอดทนส่วนริชาร์ดฟัสโคนนั้นเป็นคนโลภนั้นคือ 2 ค ส่ฆ ณ๑ สาเหตทั้งหมดทีทำให้การ ) ๕616 ท  ศึกษาจำนวนมากถูกด้อยค่าและทำให้เกิดช่องว่างร ว่างระหว่ คนทั้งสอง"
  },
  {
    "userId": 7,
    "namePhoto": "thai7.jpg",
    "text": "ญ7 0         1  ๕\nโล่ก่วนท้นไปต้วยข้อมูลท่ไม่เกี่ยวข้อง ความชัดเจนในการมองย่อมเป็น\n|\nอํานาจแป\nจองมนุษยชาติได้ แต่ยากเหลือเกินที่จะคงวิสัยทัศน์ที่แจ่มชัดไว้ บ่อยครัง\n\nบหนึ่ง ในทางทฤษฎี ใครก็อาจร่วมวงอภิปรายเกี่ยวกับอนาคต\nต่เรไมได้สังเกตว่าการอภิปรายยังดําเนินอยู่หรือไม่ หรือโจทย์คําถามหลัก\nสําคัญคืออะไรกันแน่ พวกเรานับเป็นพันล้านคนแทบจะไม่สามารถเสีย\nเลาไปกับการสืบสวนเรื่องราวต่างๆ .  เองเพราะมีเรื่องสําคัญมากกว่านันธ์\nต้องทํา ไม่ว่าจะต้องไปทํางาน . ดูแลเด็กๆ หรือพ่อแม่อายุมาก น่าเสียดายที่\nประวัติศาสตร์ไม่ได้ให้สิทธิพิเศษโด  หากต้องตัดสินอนาคตของมนุษยชาติ\nแม้คุณไม่ว่างร่วมตัดสินเพราะยุ่งกับการป้อนข้าวและ เปลี่ยนเสื้อผ้าลูก คุณ\nและลูกๆ ก็ยังจะ ะต้องได้รับผลกระ ทบจากการตัดสินดังกล่าวอยู่ดิ เรื่องนี้แม้\nจะไม่ยุติธรรมอยู่มาก แต่ใครเลยจะ ะกล้ากล่าวว่าประวัติศาสตร์นั้นยุติธรรม?\nในฐานะนักประวัติศาสตร์ ผมไม่อาจมอบอาหารและเสื้อผ้าให้กับ\nผู้คน แต่ผมพยายามจะ ะมอบความชัดเจนบางอย่างให้' เพื่อช่วยยกระดับ\nสนามประลองความคิดของโลก หากเรื่องนี้ช่วยทําให้คนแม้หยิบมือเดียวที่\nมีความสามารถในการอภิปรายเกี่ยวกับอนาคตของสบีซีส์เพิ่มมากขึ้น ผมก็\nถือว่าทําหน้าที่ได้สําเร็จแล้ว\n!  หนังสือเล่มแรกของผม เซเปียนส์ ประวัติย่อมนุษยชาติ สอบทาน\nสื่องที่ว่าวานรที่ไม่สลักสําคัญชนิดหนึ่งกลายม[เป็นเจ้าผู้ครองพิภพโลกได้ ป\n\nอย่างไร\n\nหนังสือเล่มทีสองของผมคือ โฮโมดีอุส (110ท0 0@น8) สํารวจอนาคต\nระ ะยาวของชีวิต ใคร่ครวญเรื่องว่าสุดท้ายแล้วมนุษย์อาจจะกลายเป็น\n| ะเจ้าเสียเอง แล้วอะไรที่อาจจะกลายไปเป็นเป้าหมายสูงสุดทางด้านเชาวน์\nโขญา (ไหไอ11่1๕อ๓๐๑) และจิตสํานึก (๐๐๓ร6๐10นรท659)\n\n. ในหนังสือเล่มนี้ ผมต้องการจะดึงภาพเข้าหาประ เด็นต่างๆ เป็นระยะ\n\nโดยมีจุด                              ก                ท                  ๊\nใดสนใจเกี่ยวกับเหตุการณ์ต่างๆ ในปัจจุบันและอนาคตที่ใกล้มากของ)\n\n",
    "textClean": "ญ7 0 1 ๕ โล่ก่วนท้นไปต้วยข้อมูลท่ไม่เกี่ยวข้องความชัดเจนในการมองย่อมเป็น  อำนาจแป จองมนุษยชาติได้แต่ยากเหลือเกินที่จะคงวิสัยทัศน์ที่แจ่มชัดไว้บ่อยครัง บหนึ่งในทางทฤษฎีใครก็อาจร่วมวงอภิปรายเกี่ยวกับอนาคต ต่เรไมได้สังเกตว่าการอภิปรายยังดำเนินอยู่หรือไม่หรือโจทย์คำถามหลัก สำคัญคืออะไรกันแน่พวกเรานับเป็นพันล้านคนแทบจะไม่สามารถเสีย เลาไปกับการสืบสวนเรื่องราวต่างๆ . เองเพราะมีเรื่องสำคัญมากกว่านันธ์ ต้องทำไม่ว่าจะต้องไปทำงาน .ดูแลเด็กๆหรือพ่อแม่อายุมากน่าเสียดายที่ ประวัติศาสตร์ไม่ได้ให้สิทธิพิเศษโด หากต้องตัดสินอนาคตของมนุษยชาติ แม้คุณไม่ว่างร่วมตัดสินเพราะยุ่งกับการป้อนข้าวและเปลี่ยนเสื้อผ้าลูกคุณ และลูกๆก็ยังจะต้องได้รับผลกระทบจากการตัดสินดังกล่าวอยู่ดิเรื่องนี้แม้ จะไม่ยุติธรรมอยู่มากแต่ใครเลยจะกล้ากล่าวว่าประวัติศาสตร์นั้นยุติธรรม? ในฐานะนักประวัติศาสตร์ผมไม่อาจมอบอาหารและเสื้อผ้าให้กับ ผู้คนแต่ผมพยายามจะมอบความชัดเจนบางอย่างให้'เพื่อช่วยยกระดับ สนามประลองความคิดของโลกหากเรื่องนี้ช่วยทำให้คนแม้หยิบมือเดียวที่ มีความสามารถในการอภิปรายเกี่ยวกับอนาคตของสบีซีส์เพิ่มมากขึ้นผมก็ ถือว่าทำหน้าที่ได้สำเร็จแล้ว ! หนังสือเล่มแรกของผมเซเปียนส์ประวัติย่อมนุษยชาติสอบทาน สื่องที่ว่าวานรที่ไม่สลักสำคัญชนิดหนึ่งกลายม[เป็นเจ้าผู้ครองพิภพโลกได้ป อย่างไร หนังสือเล่มทีสองของผมคือโฮโมดีอุส (110ท0 0@น8)สำรวจอนาคต ระยาวของชีวิตใคร่ครวญเรื่องว่าสุดท้ายแล้วมนุษย์อาจจะกลายเป็น ะเจ้าเสียเองแล้วอะไรที่อาจจะกลายไปเป็นเป้าหมายสูงสุดทางด้านเชาวน์ โขญา (ไหไอ11่1๕อ๓๑)และจิตสำนึก (๓ร610นรท659) .ในหนังสือเล่มนี้ผมต้องการจะดึงภาพเข้าหาประเด็นต่างๆเป็นระยะ โดยมีจุด ก ท ๊ ใดสนใจเกี่ยวกับเหตุการณ์ต่างๆในปัจจุบันและอนาคตที่ใกล้มากของ)"
  },
  {
    "userId": 8,
    "namePhoto": "thai8.jpg",
    "text": "“ * ในตอนนี้? มีอะไรบ้างทีถือว่าเป็นความ\nะไรบ้าง? เราควรจะให้ความสนใจกับ\nในเรื่องไดบ้าง? .   ป\n\nน 7 รานคนก็ยอเรื่อง 7 พันล้านเรือง และดังที่\nตถึงภาพใหญ่ถือเป็นความสามารถพิเศษขีออกจะ\nสกคนที่ต้องดิ้นรนเลียงลูกิ 2 คนในสล้มเมือง\n\nมื้อต่อไป.  ผู้อพยพในเรือที่ลอยอยู่กลา ง\n\n(กลาไว้แล้งว่ากรคิด\nหายากทีเดียว  แม่เลียงเดียว\n\nมไบย่อมจดจ่ออยู่กับเรื่องอาหาวี:\n\nนียนย่อมกราดตามองเต้นขอบฟ้าเพื่อหาร่องรอยถัง? 1ง และ\n\nกินในลอนดอนย่อมพยายาม\nป อนที่กําลังจะตายอยู่ในโรงพยาบาลแออัดล้นเก\n\nรวบรวมกําลังทีมีเหลืออยูเพื่อต่อลมหายใจออกไปอีก. คนเหล่านี้ต่างก็มี\nโจทย์ปัญหาเ่งด่วนมากกว่าเงื่องภาวะโลกร้อนหรือวิกฤตเสรีประชาธิปไตย\n((ไไฮ] สู่๑๓๐๐๒๐9) ย่อมไม่มีหนังสือเล่มใดที่จะมอบความยุติธรรมไห้\nกับคนเหล่านี้ได้ และ ะผมเองก็ไม่มีบทเรียนใดที่จะใช้สอนผู้คนที่ตกอยู่ใน\n\nสถานการณ์เช่นนั้นเช่นกัน ผมได้แต่เพียงหวังว่าจะสามารถเรียนรู้บางอย่าง\nจากผู้คนเหล่านั้น   ร.                                     '          '\n\nวาระที่ผมต้องการนําเสนอในที่นี้เป็นเรื่องระ คับโลก ผมพิจารณาไปที่\nแรงผลักดันสําคัญๆ ที่กําหนดรูปร่างของสังคมทั่วทั้งโลก เ และ /เป็นแรงที่น่าจ ะ)\nส่งผลกระทบกับอนาคตของดาวเครา ะห์โลกของเราโดยรวม การเปลี่ยนแปลง\nสศาจเป็นเองทีไกลเกินกว่าความใส่ใจของผู้คนที่ต้องอยู่ท่ามกลาง\n\nฉุก\nกลายเปนสถานทงไมอจใช้ยูกต แต่ก็อาจทําให้สลัมในมุมไบ\nอาจใช้อยู่อาศัยได้ อาจทําให้เกิดคลื่นผู้อพยพใหม่ๆ\n\nข้ามผ่านเมดิเตอร์\nผล วัเรเนียน แล ชนําไปสู่วิกฤตสุขภาพระ ะดับโลกได้ในที่สุด\nมย นจริงถักทอขึ้นจากสายใยชีวิต\nเล่มนี้ก็พยายามที่ละ ะครอบคล\nเป็นปัญหาที่ชวนให้กลี\n\nามห์           เษย์จํานวนมาก และหนังสือ\nวข้อต่ ๆ อย่่\nางๆ อย่างหลา าหลาย ซึ่งล้วนแล้วแต่\n\nข้าคายไม่          '      )\nก เซถื ออกของโลกเรา แต่กีไม่อาจอ้างได้ว่า\n| เซเปยนส์ และ\n\nนไม่เข้\n\nด ไข\n",
    "textClean": "“ ในตอนนี้?มีอะไรบ้างทีถือว่าเป็นความ ะไรบ้าง?เราควรจะให้ความสนใจกับ ในเรื่องไดบ้าง? . ป น 7รานคนก็ยอเรื่อง 7พันล้านเรืองและดังที่ ตถึงภาพใหญ่ถือเป็นความสามารถพิเศษขีออกจะ สกคนที่ต้องดิ้นรนเลียงลูกิ 2คนในสล้มเมือง มื้อต่อไป. ผู้อพยพในเรือที่ลอยอยู่กลาง (กลาไว้แล้งว่ากรคิด หายากทีเดียว แม่เลียงเดียว มไบย่อมจดจ่ออยู่กับเรื่องอาหาวี นียนย่อมกราดตามองเต้นขอบฟ้าเพื่อหาร่องรอยถัง? 1งและ กินในลอนดอนย่อมพยายาม ปอนที่กำลังจะตายอยู่ในโรงพยาบาลแออัดล้นเก รวบรวมกำลังทีมีเหลืออยูเพื่อต่อลมหายใจออกไปอีก.คนเหล่านี้ต่างก็มี โจทย์ปัญหาเ่งด่วนมากกว่าเงื่องภาวะโลกร้อนหรือวิกฤตเสรีประชาธิปไตย ((ไฮ]สู่๑๓๒9)ย่อมไม่มีหนังสือเล่มใดที่จะมอบความยุติธรรมไห้ กับคนเหล่านี้ได้และผมเองก็ไม่มีบทเรียนใดที่จะใช้สอนผู้คนที่ตกอยู่ใน สถานการณ์เช่นนั้นเช่นกันผมได้แต่เพียงหวังว่าจะสามารถเรียนรู้บางอย่าง จากผู้คนเหล่านั้น ร. ' ' วาระที่ผมต้องการนำเสนอในที่นี้เป็นเรื่องระคับโลกผมพิจารณาไปที่ แรงผลักดันสำคัญๆที่กำหนดรูปร่างของสังคมทั่วทั้งโลกเและ เป็นแรงที่น่าจะ) ส่งผลกระทบกับอนาคตของดาวเคราะห์โลกของเราโดยรวมการเปลี่ยนแปลง สศาจเป็นเองทีไกลเกินกว่าความใส่ใจของผู้คนที่ต้องอยู่ท่ามกลาง ฉุก กลายเปนสถานทงไมอจใช้ยูกตแต่ก็อาจทำให้สลัมในมุมไบ อาจใช้อยู่อาศัยได้อาจทำให้เกิดคลื่นผู้อพยพใหม่ๆ ข้ามผ่านเมดิเตอร์ ผลวัเรเนียนแลชนำไปสู่วิกฤตสุขภาพระดับโลกได้ในที่สุด มยนจริงถักทอขึ้นจากสายใยชีวิต เล่มนี้ก็พยายามที่ละครอบคล เป็นปัญหาที่ชวนให้กลี ามห์ เษย์จำนวนมากและหนังสือ วข้อต่ๆอย่ างๆอย่างหลาหลายซึ่งล้วนแล้วแต่ ข้าคายไม่ ' ) กเซถืออกของโลกเราแต่กีไม่อาจอ้างได้ว่า เซเปยนส์และ นไม่เข้ ดไข"
  },
  {
    "userId": 9,
    "namePhoto": "thai9.jpg",
    "text": "- 50 5\n\n[ต่ตั้งเป้าหมายให้พวกณั\n\nบทนํา\n\n!    9,9» !\nกระตุ้นให้เกิดการคิดต่อยอดิ และช่วยให้ผู้อ่าน\n|                               -\n1    1   เซษ์            ๐  7ล         :    7           าได้ .\nามารถมีส่วนร่วมกับบทสนทนาสําคัณ | ของยุคสมัยของพวกเร\n\nะนที่จริงแล้วหนังสือเล่มนี้เปื          กับสาธารณชน\nธนที่จริงแล้วหนังสือเล่มนี้เขียนในรูปแบบบทสน\n\n]            ป                                                  น                                             !         |             เล            เล              ณ๕ . 6 .๕ซ่         ส             เ\nลายบทเขียนขึ้นเพื่อตอบคําถามที่ผู้อ่าน นุกหนังสือพิมพ์ หรือเพื่อนรวมงําน\n\n.       5        %” 0    2,      ว     |\nถามไถ่มา ทงส่วนก็มีเนื้อหาในเวอร์ชั่นก่อนหน้าที่ตีพิมพ์ไปแล้ว เหรูปแนว\n1                 9      อ7     |   จ7    จ๑/  ยู, % 0       9\nต่างๆ สงช่วยให้ผมมีโอกาสได้ผลตอบรับและช่วยลับคมข้อโต้แย้งของ ผมได้\n'       1                 ม  ณุ     ฒส      [   ๑ «๕\nบางส่วนเน้นในเรื่องเทคโนโลยี บางส่วนเน้นเรืองการเมือง บางส่วนเน้นเรือง\n!  =       ๕คยม =    ร   |\nการศาสนา และบางส่วนเน้นเรืองศิลปะ บางบทก็ใช้เฉลิมฉลองปัญญาญาณ\nง  ง    9, ๑ เร     ๐ ๓ ๑    ส =๑ท2\nของมนุษย์ ขณะที่บทที่เหลือใช้เน้นย้าบทบาทสําคัญอันขาดเสียมิได้ของ\nความงี่เง่าของมนุษย์ แต่คําถามที่ครอบคลุมเรื่องทั้งหมดยังคงไม่แตกต่าง\n”  ส ๕=  ง  เ      ว 97       ว  = ฉี  ๑/ ป\nกัน นันก็คือเกิดเรืองต่างๆ อะไรขึ้นบ้างบนโลกใบนี้ในทุกวันน และความ\n4๕ ไ  '   -  ส๑= ซ๊ ไรกั1 |\nหมายที่ลึกลงไปของเหตุการณ์ต่างๆ ฑ์เกิดขินคออะ รกันแน่?\n(การผงาดขึ้นของโดนัลด์ ทรัมป์แสดงถึงนัยอะไร? เราจะทําอะไร\nส่  จ7      '    |    ได้บ๊    ' ใ   '-:     = ไ  ๕«2 7.   |\nเกียวกับการระบาดของข่าวลวง ด้บ้าง? เหตุ ดเสรีประชาธิป เตยจงตกอยู่\nใ ๑         ม ๓   ฟ,           โ 0 4 ๆ  (|๐     -\nนวิกฤต? พระเจ้าจะทรงกลับมาเหม? สงคราม ลกครั้งใหม่กําลังจะมาอิก\nหรือไม่? อารยธรรมแบบใดจะครองโลก แบบตะวันตก จื่น หรืออิสลาม?\nยุโรปควรเปิดประตูรับผู้ลิภัยหรือไม่? ลัทธิชาตินิยมจะแก้ปัญหาความไม่\nเท่าเหียมและการเปลี่ยนแปลงภูมิอากาศได้อย่างไร? เราควรจะทําอ ย่างไรกับ\nการก่อการร้าย?     ป       ป\nแม้ว่าหนังสือเล่มนี้จะเน้นมุมมองระดับโลก แต่  ก็ไม่ได้ละ\nะเน้นมุ     ะดับโลก แต่ผมก็ไม่เด้ละเลยมุม\nมองในระดับบุคคลเช่นกัน ในทางตรงกันข้าม ผมต้องการเน้นความเชือมโยง\nะหว่างการปฏิวัติอันยิ่งใหญ่ในยุคสมัยของเรากับชีวิตภายในของคนแต่ละ\nร        ๕     97    เจง   ซ่             '=-      ฉ/\nคน เช่น การก่อการร้ายเป็นทั้งปัญหาการเมืองระดับโลกและปัญหากลไก\nทู ลิ๓           1    9/  ๐    1       |       ๑7  !\nกงจิตวิทยาภายใน การก่อการร้ายทํางานผ่านการกดปุ่มความกลัวที่อยู่ลึก\nเจ้าไปในจิตใจและยื   จิ         เล้าน๓ๆ เป็      ล\n:           ะยืดครองจินตนาการของคนนับล้านๆ เป็นรายบุคคล ใน\nทํานองเดียวกัน วิ          ๑      ๆ ย๕\nน องเดียวกัน วิกฤตเสรีประชาธิปไตยไม่ได้มีบทบาทแสดงแค่เพียงในสภา\nทรอ   ฉี   ข์   1๑7 ส       !\nคูหาเลือกตั้ง แต่ยังมีบทบาทอยู่ในเซลล์ประสาทและจุดประสานประสาท\n\n(5    สณ ข   ณส« ๐  | ”   เส       0\n5ทลหร6) ลีกด้วย จนมีคํากล่าวซ้าซากว่าเรืองของคนแต่ละคนก็ถือเป็นเรือง\n\n",
    "textClean": "- 50 5 [ต่ตั้งเป้าหมายให้พวกณั บทนำ ! 9,9 ! กระตุ้นให้เกิดการคิดต่อยอดิและช่วยให้ผู้อ่าน  - 1 1 เซษ์  7ล  7 าได้ . ามารถมีส่วนร่วมกับบทสนทนาสำคัณ ของยุคสมัยของพวกเร ะนที่จริงแล้วหนังสือเล่มนี้เปื กับสาธารณชน ธนที่จริงแล้วหนังสือเล่มนี้เขียนในรูปแบบบทสน ] ป น !  เล เล ณ๕ . 6 .๕ซ่ ส เ ลายบทเขียนขึ้นเพื่อตอบคำถามที่ผู้อ่านนุกหนังสือพิมพ์หรือเพื่อนรวมงำน . 5 %” 0 2, ว  ถามไถ่มาทงส่วนก็มีเนื้อหาในเวอร์ชั่นก่อนหน้าที่ตีพิมพ์ไปแล้วเหรูปแนว 1 9 อ7  จ7 จ๑ ยู, % 0 9 ต่างๆสงช่วยให้ผมมีโอกาสได้ผลตอบรับและช่วยลับคมข้อโต้แย้งของผมได้ ' 1 ม ณุ ฒส [ ๑ ๕ บางส่วนเน้นในเรื่องเทคโนโลยีบางส่วนเน้นเรืองการเมืองบางส่วนเน้นเรือง ! = ๕คยม = ร  การศาสนาและบางส่วนเน้นเรืองศิลปะบางบทก็ใช้เฉลิมฉลองปัญญาญาณ ง ง 9,๑เร ๓๑ ส =๑ท2 ของมนุษย์ขณะที่บทที่เหลือใช้เน้นย้าบทบาทสำคัญอันขาดเสียมิได้ของ ความงี่เง่าของมนุษย์แต่คำถามที่ครอบคลุมเรื่องทั้งหมดยังคงไม่แตกต่าง ” ส๕= ง เ ว 97 ว =ฉี ๑ป กันนันก็คือเกิดเรืองต่างๆอะไรขึ้นบ้างบนโลกใบนี้ในทุกวันนและความ 4๕ไ ' - ส๑=ซ๊ไรกั1  หมายที่ลึกลงไปของเหตุการณ์ต่างๆฑ์เกิดขินคออะรกันแน่? (การผงาดขึ้นของโดนัลด์ทรัมป์แสดงถึงนัยอะไร?เราจะทำอะไร ส่ จ7 '  ได้บ๊ 'ใ '- =ไ ๕2 7.  เกียวกับการระบาดของข่าวลวงด้บ้าง?เหตุดเสรีประชาธิปเตยจงตกอยู่ ใ๑ ม๓ ฟ, โ 0 4ๆ ( - นวิกฤต?พระเจ้าจะทรงกลับมาเหม?สงครามลกครั้งใหม่กำลังจะมาอิก หรือไม่?อารยธรรมแบบใดจะครองโลกแบบตะวันตกจื่นหรืออิสลาม? ยุโรปควรเปิดประตูรับผู้ลิภัยหรือไม่?ลัทธิชาตินิยมจะแก้ปัญหาความไม่ เท่าเหียมและการเปลี่ยนแปลงภูมิอากาศได้อย่างไร?เราควรจะทำอย่างไรกับ การก่อการร้าย? ป ป แม้ว่าหนังสือเล่มนี้จะเน้นมุมมองระดับโลกแต่ ก็ไม่ได้ละเน้นมุ ะดับโลกแต่ผมก็ไม่เด้ละเลยมุม มองในระดับบุคคลเช่นกันในทางตรงกันข้ามผมต้องการเน้นความเชือมโยง ะหว่างการปฏิวัติอันยิ่งใหญ่ในยุคสมัยของเรากับชีวิตภายในของคนแต่ละ ร ๕ 97 เจง ซ่ '=- ฉ คนเช่นการก่อการร้ายเป็นทั้งปัญหาการเมืองระดับโลกและปัญหากลไก ทูลิ๓ 1 9  1  ๑7 ! กงจิตวิทยาภายในการก่อการร้ายทำงานผ่านการกดปุ่มความกลัวที่อยู่ลึก เจ้าไปในจิตใจและยื จิ เล้าน๓ๆเป็ ล  ะยืดครองจินตนาการของคนนับล้านๆเป็นรายบุคคลใน ทำนองเดียวกันวิ ๑ ๆย๕ นองเดียวกันวิกฤตเสรีประชาธิปไตยไม่ได้มีบทบาทแสดงแค่เพียงในสภา ทรอ ฉี ข์ 1๑7ส ! คูหาเลือกตั้งแต่ยังมีบทบาทอยู่ในเซลล์ประสาทและจุดประสานประสาท (5 สณข ณส ” เส 0 5ทลหร6)ลีกด้วยจนมีคำกล่าวซ้าซากว่าเรืองของคนแต่ละคนก็ถือเป็นเรือง"
  },
  {
    "userId": 10,
    "namePhoto": "thai10.jpg",
    "text": "บทนํา\n\n      1 .  9,9 !\nคุดต่อยอด และช่วยให้ผู้อ่าน\n\n[ต่ตั้งเป้าหม ให้พวกมันกระตุ้นให้เกิดการ\nสามารถมีส่วนร่วมกับบทสนทนาสําคัญา  ของ ยุคสมัยของพวกเราได้ า\nอันที่จริงแล้วหนังสือเล่มนีเป็ ขียนในรูปแบบบทสนทนากับสาธารณชน\n\nเลายบทเขียนขึ้นเพื่อตอบคําถามทีผู้อ่าน ? นักหนังสือพิมพ์ หรือเพื่อนร่วมงาน\n\nถามไถ่มา บางส่วนก็มีเนื้อหาในเวอร์ชั่นก่อนหน้าที่ดีพิมพ์ไปแล้ว ในริป )\n\nต่างๆ สิ่งช่วยให้ผมมีโอกาสได้ผลตอบรับและขึ่ว ยลับคมข้อโต้แย้งของ ผมได้\nบางส่วนเน้้ นันในเรื่องเทคโนโลยี บางส่วนเน้นเรื่องการเมือง บางส่วนเน้นเรื่อง\nการศาสนา และบางส่วนเน้นเรื่องศิลปะ บางบทก็ใช้เฉลิมฉลองปัญญาญาณ\nของมนุษย์ [ ขณะที่บทที่เหลือใช้เห้นย้าบทบาทสําคัญอันขาดเสียมีด้ของ\nความงี่เง่าของมนุษย์ แต่คําถามที่ครอบคลุมเรื่องทั้งหมดยังคงไม่แตกต่าง\nกัน นั่นก็คือเกิดเรื่องต่างๆ อะไรขึ้นข้างบนโลกใบนี้ในทุกวันนี้ แ และความ\nหมายที่ลึกลงไปของเหตุการณ์ต่างๆ ที่เกิดขึ้นคืออะไรกันแน่? .\n\n(การผงาดขึ้นของโดนัลด์ ทรัมป์แสดงถึงนัยอะไร?- วาจะทําอะไร\nเกี่ยวกับการระ ะบาดของข่าวลวงได้บ้าง? เหตุใดเสรีประชาธิปไตยจึงตกอยู่\nในวิกฤต? พระเจ้าจะ ะทรงกลับมาไหม? สงครามโลกครั้งใหม่กําลังจะมาอีก\nหรือไม่? อารยธรรมแบบใดจะ ะครองโลก: แบบตะวันตก จีน หรืออิสลาม?\nยุโรปควรเปิดประตุรับผู้ลิ๊ภัยหรือไม่? ลัทธิชาตินิยมจะแก้ปัญหาความไม่\nเท่าเทียมและ ะการเปลี่ยนแปลงภูมิอากาศได้อย่างไร? เราควรจะทําอย่างไรกับ\nการก่อัตารร้าย? :        |\n\nแม้ว่าหนังสือเล่มนี้จะ ะเน้นมุมมองระ ะดับโลก แต่ผมก็ไม่ได้ละเลยมุม\nมองในระ ะดับบุคคลเช่นกัน ในทางตรงกันข้าม ผมต้องการเน้นความเชื่อมโยง\nะหว่างการปฏิวัติอันยิ่งใหญ่ในยุคสมัยของเรากับชีวิตภายในของคนแต่ละ\nคน เซ่น การก่อการร้ายเป็นทั้งปัญหาการเมืองระ ะดับโลกและปัญหากลไก\nทางจิตวิทยาภายใน การก่อการร้ายทํางานผ่านการกดปุ่มความกลัวที่อยู่ลึก\nเจ้าไปในจิตใจและยึดครองจินตนาการของคนนับล้านๆ เป็นรายบุคคล ใน\nท่านองเดียวกัน วจิกฤตเสร็ประ ะชาธิปไตยไม่ได้มีบทบาทแสดงแค่เพียงในสภา\nหรือดูหาเลือกตั้ง แต่ยังมีบทบาทอยู่ในเซลล์ประสาทและจุดประสานประสาท\n\n(5ตทลร๑) ลึกด้     มีคํ     บ\nก     ๑                 1   ๐     ) «\n059) อกด้วย จนมี่คํากล่าวซ้าซากว่าเรื่องของคนแต่ละคนก็ถือเป็นเรื่อง\n\nจยัด,\n\n2\n\n",
    "textClean": "บทนำ 1 . 9,9 ! คุดต่อยอดและช่วยให้ผู้อ่าน [ต่ตั้งเป้าหมให้พวกมันกระตุ้นให้เกิดการ สามารถมีส่วนร่วมกับบทสนทนาสำคัญา ของยุคสมัยของพวกเราได้า อันที่จริงแล้วหนังสือเล่มนีเป็ขียนในรูปแบบบทสนทนากับสาธารณชน เลายบทเขียนขึ้นเพื่อตอบคำถามทีผู้อ่าน ?นักหนังสือพิมพ์หรือเพื่อนร่วมงาน ถามไถ่มาบางส่วนก็มีเนื้อหาในเวอร์ชั่นก่อนหน้าที่ดีพิมพ์ไปแล้วในริป ) ต่างๆสิ่งช่วยให้ผมมีโอกาสได้ผลตอบรับและขึ่วยลับคมข้อโต้แย้งของผมได้ บางส่วนเน้นันในเรื่องเทคโนโลยีบางส่วนเน้นเรื่องการเมืองบางส่วนเน้นเรื่อง การศาสนาและบางส่วนเน้นเรื่องศิลปะบางบทก็ใช้เฉลิมฉลองปัญญาญาณ ของมนุษย์ [ขณะที่บทที่เหลือใช้เห้นย้าบทบาทสำคัญอันขาดเสียมีด้ของ ความงี่เง่าของมนุษย์แต่คำถามที่ครอบคลุมเรื่องทั้งหมดยังคงไม่แตกต่าง กันนั่นก็คือเกิดเรื่องต่างๆอะไรขึ้นข้างบนโลกใบนี้ในทุกวันนี้และความ หมายที่ลึกลงไปของเหตุการณ์ต่างๆที่เกิดขึ้นคืออะไรกันแน่? . (การผงาดขึ้นของโดนัลด์ทรัมป์แสดงถึงนัยอะไร?-วาจะทำอะไร เกี่ยวกับการระบาดของข่าวลวงได้บ้าง?เหตุใดเสรีประชาธิปไตยจึงตกอยู่ ในวิกฤต?พระเจ้าจะทรงกลับมาไหม?สงครามโลกครั้งใหม่กำลังจะมาอีก หรือไม่?อารยธรรมแบบใดจะครองโลกแบบตะวันตกจีนหรืออิสลาม? ยุโรปควรเปิดประตุรับผู้ลิ๊ภัยหรือไม่?ลัทธิชาตินิยมจะแก้ปัญหาความไม่ เท่าเทียมและการเปลี่ยนแปลงภูมิอากาศได้อย่างไร?เราควรจะทำอย่างไรกับ การก่อัตารร้าย?   แม้ว่าหนังสือเล่มนี้จะเน้นมุมมองระดับโลกแต่ผมก็ไม่ได้ละเลยมุม มองในระดับบุคคลเช่นกันในทางตรงกันข้ามผมต้องการเน้นความเชื่อมโยง ะหว่างการปฏิวัติอันยิ่งใหญ่ในยุคสมัยของเรากับชีวิตภายในของคนแต่ละ คนเซ่นการก่อการร้ายเป็นทั้งปัญหาการเมืองระดับโลกและปัญหากลไก ทางจิตวิทยาภายในการก่อการร้ายทำงานผ่านการกดปุ่มความกลัวที่อยู่ลึก เจ้าไปในจิตใจและยึดครองจินตนาการของคนนับล้านๆเป็นรายบุคคลใน ท่านองเดียวกันวจิกฤตเสร็ประชาธิปไตยไม่ได้มีบทบาทแสดงแค่เพียงในสภา หรือดูหาเลือกตั้งแต่ยังมีบทบาทอยู่ในเซลล์ประสาทและจุดประสานประสาท (5ตทลร๑)ลึกด้ มีคํ บ ก ๑ 1  )  059)อกด้วยจนมี่คำกล่าวซ้าซากว่าเรื่องของคนแต่ละคนก็ถือเป็นเรื่อง จยัด, 2"
  },
  {
    "userId": 11,
    "namePhoto": "thai11.jpg",
    "text": "มผลกระทบของเทคโนโลยีใหม่\n)\n\n5 0 งเอย่างยิ่งเทคโนโลยีที่ให้คํามันอั้นแสน\nพวกนี้ให้ครบในทุกด้าน โดยเฉพาะ\n\nอัศจรรย์ใจจ้านว7         5       ะแตรายต่างๆ เนื่องจากบรรษ์\n'         ๕๑จาฑร๊        เละอนตวร                   รัษท\nโดยหลักๆ แล้วจะเป็นด้านภัยคุกคาม?     ป\nและผูประกอบการที่เป็นผู้ป          )\nก      ๑  ๕ข่ ๕ ๑๑กซีจ๑มวิท  กา ไร   ย\nสิ่งประดิษฐ์ของตนเอง จึงตกเป็นหน้าที่ของนักสังคมาทธา นักปรัชญา และ\n6 เซ   | ๓      . ส่  ๕ซ ,    ฉี    ร       ยษ=ลจิ     )\nนักประวัติศาสตร์ดังเช่นตัวผมเองที่จะเป็นผู้ส่งเสียงเตือนและอธิบายวา\nง        เซก      1           ปาษาบดา      .    2 27    .\nเื่องเหล่านั้นอาจก่อความเสียหายร้ายแรงในทางใดได้บ้าง  ป\nหลังจากกล่าวถึงโดยคว่าวๆ ถึงความท้าทายที่เราต้องเผชิญแล้ว ใน\nส่วนที่สองของหนังสือเล่มนี้ เราจะไปตรวจสอบผลตอบสนองทีเป็นไปได้\nแบบต่างๆ ในมุมกว้าง วิศวกรของเฟซบุ๊กจะใช้เอไอในการสร้างชุมชนโลก\nที่ปกป้องเสรีภาพและความเท่าเทียมกันของมนุษย์ได้หรือไม่? เป็นไปได้\nหรื   11 ๐         2 |      : ษ 0  . \"   |        .\nโหอนกกลันกระบวนการโลกากิวิตน์ก็เป็นได และ\nอาจจะทํ  ค์ร์   ร๑ณี่3 ๕ ๕ล %   ]\n|   ผู ทรัฐชาติมีอํานาจขึนอีกครั้ง?  เป็นไปได้หรือไม่ว่าเราจําเป็นต้อง\nย้อนกลับไปไกลกว่านั้นอีก และต้องดี           ๑                ล่\nเป็นดั        และตองดงเอาความหวังและปัญญาญาณ\"\nหตนธารแท่งขนบธรรมเนี                         บเป่ย\nเนยมทางศาสนาโบราณมาใช้?\n| ๕ ๕ ก  '\nเล่มน เราจะเห็นว่าแม้ความท้าทายด้าน\nง   ยาเอ  ๕        ส\n ละแม่ว่าจะมีความติงเครียดจากความ\nมนใชย  ต๑ฉะ        ซัต ะ             26\nเษยชาติจะใช้โอกาสนี้ให้เป็นประโยชน์ได้\n\nตั้และถ่อมตั๑ง3๓๑ 4      ก\n| “ตวลงอักนิดเกี่ยวกับมุมมองต่างๆ\n\n9๑7\nฏิวัติค้านเทคโนโลยีมีแนวโน้มจะยกย่องสรรเสวิญ\n\nว       4  เพ   สม  . ว\nสพี้นงด           ส่ตู้ความสนใจของผมจึงไม่เต้มอง ปที่การ ๊\nการเมืองที่เร่งด่วนมากิก  ตี่จะเกิดขึ้นในที่สุด แต่จะเน้นไปที่ภัย |\n\n๑=          เอ    |         จ,      ป\n-ะอย่างยิ่งสถาบันโครงสร้างอย่าง  ,\n\n",
    "textClean": "มผลกระทบของเทคโนโลยีใหม่ ) 5 0งเอย่างยิ่งเทคโนโลยีที่ให้คำมันอั้นแสน พวกนี้ให้ครบในทุกด้านโดยเฉพาะ อัศจรรย์ใจจ้านว7 5 ะแตรายต่างๆเนื่องจากบรรษ์ ' ๕๑จาฑร๊ เละอนตวร รัษท โดยหลักๆแล้วจะเป็นด้านภัยคุกคาม? ป และผูประกอบการที่เป็นผู้ป ) ก ๑ ๕ข่๕๑๑กซีจ๑มวิท กาไร ย สิ่งประดิษฐ์ของตนเองจึงตกเป็นหน้าที่ของนักสังคมาทธานักปรัชญาและ 6เซ ๓ .ส่ ๕ซ , ฉี ร ยษ=ลจิ ) นักประวัติศาสตร์ดังเช่นตัวผมเองที่จะเป็นผู้ส่งเสียงเตือนและอธิบายวา ง เซก 1 ปาษาบดา . 2 27 . เื่องเหล่านั้นอาจก่อความเสียหายร้ายแรงในทางใดได้บ้าง ป หลังจากกล่าวถึงโดยคว่าวๆถึงความท้าทายที่เราต้องเผชิญแล้วใน ส่วนที่สองของหนังสือเล่มนี้เราจะไปตรวจสอบผลตอบสนองทีเป็นไปได้ แบบต่างๆในมุมกว้างวิศวกรของเฟซบุ๊กจะใช้เอไอในการสร้างชุมชนโลก ที่ปกป้องเสรีภาพและความเท่าเทียมกันของมนุษย์ได้หรือไม่?เป็นไปได้ หรื 11 2  ษ 0 . \"  . โหอนกกลันกระบวนการโลกากิวิตน์ก็เป็นไดและ อาจจะทํ ค์ร์ ร๑ณี่3๕๕ล % ]  ผูทรัฐชาติมีอำนาจขึนอีกครั้ง? เป็นไปได้หรือไม่ว่าเราจำเป็นต้อง ย้อนกลับไปไกลกว่านั้นอีกและต้องดี ๑ ล่ เป็นดั และตองดงเอาความหวังและปัญญาญาณ\" หตนธารแท่งขนบธรรมเนี บเป่ย เนยมทางศาสนาโบราณมาใช้? ๕๕ก ' เล่มนเราจะเห็นว่าแม้ความท้าทายด้าน ง ยาเอ ๕ ส ละแม่ว่าจะมีความติงเครียดจากความ มนใชย ต๑ฉะ ซัตะ 26 เษยชาติจะใช้โอกาสนี้ให้เป็นประโยชน์ได้ ตั้และถ่อมตั๑ง3๓๑ 4 ก “ตวลงอักนิดเกี่ยวกับมุมมองต่างๆ 9๑7 ฏิวัติค้านเทคโนโลยีมีแนวโน้มจะยกย่องสรรเสวิญ ว 4 เพ สม .ว สพี้นงด ส่ตู้ความสนใจของผมจึงไม่เต้มองปที่การ๊ การเมืองที่เร่งด่วนมากิก ตี่จะเกิดขึ้นในที่สุดแต่จะเน้นไปที่ภัย  ๑= เอ  จ, ป -ะอย่างยิ่งสถาบันโครงสร้างอย่าง ,"
  },
  {
    "userId": 12,
    "namePhoto": "thai12.jpg",
    "text": "างเศรษฐกิจเด๋  ผูคนเรียนรู\n\nงตนเอง ง แทนที่จะต้องคอยเชือฟัง\n\nผูโหดร้าย การลง“     ดามหัวใ จขอ\n\n๑๑ญี่๑ตัวเองและท               ที่เปิดกว้าง สะ\nที่จะคิดเพื่อตัว“ ฐและประเพณีโบราณ จแฉ1 ถนหน           พาน\n\nง/    ลังล์ทธิแล๊ะฯๆ0              อง คูน้ารอ\n\nตามนักบ  ยเท่พลุกหล่านถ้ามาแทนทีกําแหง1 03      ไปเมือง\nป         นาม     ๆ                   5\nแข็งแรง และสน       )\n\nญ/  วุดหน่าม      5                 จ7                ป\nและรั้วล     บบ สุฉยมยอมรับว่าไม่ใช่ทุกคนจะ ะอยู่ดีกินดีบนโลกใบ้นี\n\nเรื่องราวเ\n\nมให้ได้อีกมากมาย โลกของเรายังเต็มไปด้วย\n\nวข้า\nะ    มีอุปสรรคที่ต้องก้า\nและยัง2                      ะเทศที่เป็นเสรีนิยมที่สุดแล้ว พลเมือง\n\nทรราชเป็นส่วนใหญ่ และแม้แต่ในประ\n\nจํานวนมากก็ยังต้องทนทุกข์จากความยากจ ความรุนแรง และการกดรี่ แต่\n\nอย่างน้อยเราก็รู้ว่าเราจําเป็นต์\nนั่นคือต้องมอบเสรีภาพให้กับประชาชนมากขึ้นไปอีก เราจําเป็นต้องปกป้อง\n\nสิทธิมนุษยชน  ต้องให้สิทธิทุกคนได้ลงคะแนนเสียง  ต้องทําให้ เกิดตลาดเสร็\n\nต้องทําอะไรบ้าง เพื่อจะเอาชนะปัญหาพวกนี้ให้ได้\n\nต้องทําให้ปัจเจกชน แนวคิด และสินค้าเคลื่อนไปมาทั่วโลกได้มากที่สุด\nหากถือตามยาครอบจักรวาล . .(ถอทล๐๕๑) ยี่ห้อเสรีนิยมเช่นนี้ ซึ่งทั้งจอร์จ\nดับเบิลยู. บูช หรือบาร์ก โอบามาต่างก็ยอมรับ โดยมีรายละ เอียดต่างกัน\nนิดๆ หน่อยๆ ถ้าเรายังคงเดินหน้าทําให้ระ ะบบการเมืองและเศรษฐกิจของ\nเราเป็นแบบเสรินิยมและ เหมือนกันไปทั่วโลก เราจะ สามารถสร้างสันตภาพ\nและ ความมังคังให้เกิดขึ้นกับทุกคนได้'       ป\nล0 ด\nเรืองที่หลีกเลี่ยงไม่ได้นี้จะตั ลงติง 1 ม่ช้า ประเทศที่พยายามต่อด้าน\nองทนทุกข์จากผลที่ตามมา จนกว่าพวกเขาจะ\n\nมองเห็นแสงทางอ\nการเม เปิดพรมแดนของตน แล เละ1ล่อยเสริสังคมของตน6\nองของตนเอง และตลาดของ\n\nกับเดนมาร์กหรือไอโอวา\nในทศวรรษ\n1990 และ\nจ   ๐      ม     2000 เรื\nลก ลนไว้ เพือหาย เตนราิดไบ  สลาวแบบนีกลายเป็นมนตราชอง\nรนถึงอินเดี\nต้องยอมรับเอาสูตรสําเว\n",
    "textClean": "างเศรษฐกิจเด๋ ผูคนเรียนรู งตนเองงแทนที่จะต้องคอยเชือฟัง ผูโหดร้ายการลง“ ดามหัวใจขอ ๑๑ญี่๑ตัวเองและท ที่เปิดกว้างสะ ที่จะคิดเพื่อตัว“ฐและประเพณีโบราณจแฉ1ถนหน พาน ง ลังล์ทธิแล๊ะฯๆ0 องคูน้ารอ ตามนักบ ยเท่พลุกหล่านถ้ามาแทนทีกำแหง1 03 ไปเมือง ป นาม ๆ 5 แข็งแรงและสน ) ญ วุดหน่าม 5 จ7 ป และรั้วล บบสุฉยมยอมรับว่าไม่ใช่ทุกคนจะอยู่ดีกินดีบนโลกใบ้นี เรื่องราวเ มให้ได้อีกมากมายโลกของเรายังเต็มไปด้วย วข้า ะ มีอุปสรรคที่ต้องก้า และยัง2 ะเทศที่เป็นเสรีนิยมที่สุดแล้วพลเมือง ทรราชเป็นส่วนใหญ่และแม้แต่ในประ จำนวนมากก็ยังต้องทนทุกข์จากความยากจความรุนแรงและการกดรี่แต่ อย่างน้อยเราก็รู้ว่าเราจำเป็นต์ นั่นคือต้องมอบเสรีภาพให้กับประชาชนมากขึ้นไปอีกเราจำเป็นต้องปกป้อง สิทธิมนุษยชน ต้องให้สิทธิทุกคนได้ลงคะแนนเสียง ต้องทำให้เกิดตลาดเสร็ ต้องทำอะไรบ้างเพื่อจะเอาชนะปัญหาพวกนี้ให้ได้ ต้องทำให้ปัจเจกชนแนวคิดและสินค้าเคลื่อนไปมาทั่วโลกได้มากที่สุด หากถือตามยาครอบจักรวาล . .(ถอทล๕๑)ยี่ห้อเสรีนิยมเช่นนี้ซึ่งทั้งจอร์จ ดับเบิลยู.บูชหรือบาร์กโอบามาต่างก็ยอมรับโดยมีรายละเอียดต่างกัน นิดๆหน่อยๆถ้าเรายังคงเดินหน้าทำให้ระบบการเมืองและเศรษฐกิจของ เราเป็นแบบเสรินิยมและเหมือนกันไปทั่วโลกเราจะสามารถสร้างสันตภาพ และความมังคังให้เกิดขึ้นกับทุกคนได้' ป ล0ด เรืองที่หลีกเลี่ยงไม่ได้นี้จะตัลงติง 1ม่ช้าประเทศที่พยายามต่อด้าน องทนทุกข์จากผลที่ตามมาจนกว่าพวกเขาจะ มองเห็นแสงทางอ การเมเปิดพรมแดนของตนแลเละ1ล่อยเสริสังคมของตน6 องของตนเองและตลาดของ กับเดนมาร์กหรือไอโอวา ในทศวรรษ 1990และ จ  ม 2000เรื ลกลนไว้เพือหายเตนราิดไบ สลาวแบบนีกลายเป็นมนตราชอง รนถึงอินเดี ต้องยอมรับเอาสูตรสำเว"
  },
  {
    "userId": 13,
    "namePhoto": "thai13.jpg",
    "text": "0สอน:\nน\nน ก\n๓ 0 - ๓๓\n\nทารขจัดภาพลวงตดา\n\nณ    ๐        |\nนประเทศที่ล้มเหลวที่จะทําเช่นนั้นก็ดูราวกับเป็นชากตึกดําบรรท์ นผุด\n\nอดีตที่ผ่านพันไปแล้ว ในปี ค.ศ. 1997 ประธานาธิบดีสหรัฐฯ บิล คลินตัน\nถึงกับประณามรัฐบาลจีนที่ปฏิเศธจะทําให้การเมืองจีนเป็นแบบเสรีนิย877\n\n6่2\n\nทําตัว “ผิดข้างของประวัติศาสตร\n.อย่างไรก็ตาม นับจากวิกฤตการเงินโลกปี ค.ศ. 2008 ผู้คนทั่วโลกก็\nส่มองทีนภาพลวงตาของเงืองแบบเสรีนิยมทํานองนีกระจ่างมากข้นรื่อยๆ\nกําแพงและไฟร์วอล*กลับมาเป็นที่นิยมอีกครัง การต่อต้านการอพยพและ\nฮ้อตกลงการค้ามีมากขืน รัฐบาลประชาธิปไตยที่ชอบคุยโวกลับบ่อนเซาะ\nทําลายความเป็นอิสระของระ ะบบยุติธรรมเสียเอง จํากัดอิสรภาพของสื่อ และ\nฉายภาพฝ่ายตรงข้ามว่าเป็นกบฏ ผู้มีอํานาจในประเทศอย่างตุรกีแ เละรัสเซีย\nทดลองระบอบประชาธิปไตยที่ไม่ใช่เสรีนิยมแบบใหม่ๆ และแสดงความเป็น\nเผด็จการอย่างเด่นชัด ทุกวันนี้มีเพียงไม่กี่คนที่กล้าประกาศอย่างมันใจว่า\nพรรคคอมมิวนิสต์จีนอยู่ผิดฝังประวัติศาสตร์\nปี ค.ศ. 2016 อันเป็นปีที่มีการลงคะ แนนเบร็กซิต (13เ๑0 ในอังกฤษ\nและการก้าวสู่ตําแหน่งของใดนัลด์ ทรัมป์ ในสหรัฐฯ เป็นปีที่ห้วงเวลาของ\nคลื่นการขจัดภาพลวงตานี้เคลื่อนถึงแก่นแกนของรัฐชาติเสรีต่างๆ ในยุโรป\nและอเมริกาเหนือ ขณะที่ก่อนหน้านี้เพียงไม่กี่ปีชาวอเมริกันกับชาวยุโรปยัง\nหยายามจะปลดปล่อยอิรักและลิเบียให้เป็นอิสระด้วยปลายกระบอกปืนอยู\nเลย ทุกวันนี้คนจํานวนมากในเคนทักกีและยอร์กเซอร์มีโอกาสมองเห็นความ\nเป็นเสรีนิยมแม้จะไม่ต้องการหรือไม่อาจบรรลุถึงได้ก็ตาม บางคนก็ค้นพบ\nว่าชมชอบโลกที่มีลําดับชันแบบเดิม และไม่ต้องการให้ยกเลิกอภิสิทธิ์ด้าน\nรดิ ความเป็นชาติ และเพศสภาพ ส่วนคนอื่นที่เหลือก็อาจสรุปเอาว่า\n(เมวาจะถูกหรือผิดก็ตาม) การทําให้เป็นเสรีนิยมและโลกาภิวัตน์นั้นก็คือ\n\nการเสริ\n1 ริมกําลังครั้งใหญ่ให้กับพวกชนชั้นนําจํานวนน้อยนิดด้วยราคาค่า\nจายของมวลชนหมู่มาก\n\n* \"ง\nเว่วอล (โพอ\nาอ!) คือ ระ1                              4\nรละออกจากระบบตามกฎ  ดอดเบในเครดช่ายบนถาแทอร์เน็ต ี ทคอยตรวจ ติดตาม และควบคุมข้อมูลที่ส งเข้า\nความปลอ\nสํานักงานหรือบริษัทกับเครือ      ดภัยบางอย่างที่ตั้งเอาไว้ก่อน มักจะเป็นส่วนที่ใช้ป้องกันระหว่างเครือข่ายคอมพิว        โ\nโบเครือช่ายคอมพิวเตอร์ภายนอก-ผู้แปล                                        เตอร์ภายใน\n\n",
    "textClean": "0สอน น นก ๓ 0 -๓๓ ทารขจัดภาพลวงตดา ณ   นประเทศที่ล้มเหลวที่จะทำเช่นนั้นก็ดูราวกับเป็นชากตึกดำบรรท์นผุด อดีตที่ผ่านพันไปแล้วในปีค.ศ. 1997ประธานาธิบดีสหรัฐฯบิลคลินตัน ถึงกับประณามรัฐบาลจีนที่ปฏิเศธจะทำให้การเมืองจีนเป็นแบบเสรีนิย877 6่2 ทำตัว“ผิดข้างของประวัติศาสตร .อย่างไรก็ตามนับจากวิกฤตการเงินโลกปีค.ศ. 2008ผู้คนทั่วโลกก็ ส่มองทีนภาพลวงตาของเงืองแบบเสรีนิยมทำนองนีกระจ่างมากข้นรื่อยๆ กำแพงและไฟร์วอลกลับมาเป็นที่นิยมอีกครังการต่อต้านการอพยพและ ฮ้อตกลงการค้ามีมากขืนรัฐบาลประชาธิปไตยที่ชอบคุยโวกลับบ่อนเซาะ ทำลายความเป็นอิสระของระบบยุติธรรมเสียเองจำกัดอิสรภาพของสื่อและ ฉายภาพฝ่ายตรงข้ามว่าเป็นกบฏผู้มีอำนาจในประเทศอย่างตุรกีแเละรัสเซีย ทดลองระบอบประชาธิปไตยที่ไม่ใช่เสรีนิยมแบบใหม่ๆและแสดงความเป็น เผด็จการอย่างเด่นชัดทุกวันนี้มีเพียงไม่กี่คนที่กล้าประกาศอย่างมันใจว่า พรรคคอมมิวนิสต์จีนอยู่ผิดฝังประวัติศาสตร์ ปีค.ศ. 2016อันเป็นปีที่มีการลงคะแนนเบร็กซิต (13เ๑0ในอังกฤษ และการก้าวสู่ตำแหน่งของใดนัลด์ทรัมป์ในสหรัฐฯเป็นปีที่ห้วงเวลาของ คลื่นการขจัดภาพลวงตานี้เคลื่อนถึงแก่นแกนของรัฐชาติเสรีต่างๆในยุโรป และอเมริกาเหนือขณะที่ก่อนหน้านี้เพียงไม่กี่ปีชาวอเมริกันกับชาวยุโรปยัง หยายามจะปลดปล่อยอิรักและลิเบียให้เป็นอิสระด้วยปลายกระบอกปืนอยู เลยทุกวันนี้คนจำนวนมากในเคนทักกีและยอร์กเซอร์มีโอกาสมองเห็นความ เป็นเสรีนิยมแม้จะไม่ต้องการหรือไม่อาจบรรลุถึงได้ก็ตามบางคนก็ค้นพบ ว่าชมชอบโลกที่มีลำดับชันแบบเดิมและไม่ต้องการให้ยกเลิกอภิสิทธิ์ด้าน รดิความเป็นชาติและเพศสภาพส่วนคนอื่นที่เหลือก็อาจสรุปเอาว่า (เมวาจะถูกหรือผิดก็ตาม)การทำให้เป็นเสรีนิยมและโลกาภิวัตน์นั้นก็คือ การเสริ 1ริมกำลังครั้งใหญ่ให้กับพวกชนชั้นนำจำนวนน้อยนิดด้วยราคาค่า จายของมวลชนหมู่มาก  \"ง เว่วอล (โพอ าอ!)คือระ1 4 รละออกจากระบบตามกฎ ดอดเบในเครดช่ายบนถาแทอร์เน็ตีทคอยตรวจติดตามและควบคุมข้อมูลที่สงเข้า ความปลอ สำนักงานหรือบริษัทกับเครือ ดภัยบางอย่างที่ตั้งเอาไว้ก่อนมักจะเป็นส่วนที่ใช้ป้องกันระหว่างเครือข่ายคอมพิว โบเครือช่ายคอมพิวเตอร์ภายนอก-ผู้แปล เตอร์ภายใน"
  },
  {
    "userId": 14,
    "namePhoto": "thai14.jpg",
    "text": "การขจัดภาพลวงตง\n\nธุบผู้คนที่ไม่ใช่ชาวตะวันตกอยู่นั้นเอง ด้วยเหตุนี้เมื่อดัตช์แยกตัวออกมาได้\n\nในปี ค.ศ. 1945 หลังจากถูกนาซีผู้โหดร้ายยืดครองอยู่นาน 5 ปี สิงทีพวก\n\nเขาทําเป็นเรื่องแรกๆ ก็คือการจัดตั้งกองทัพและส่งข้ามไปครึ่งโลกเพื่อยืด\n\nอรองอาณานิคมเก่าในอินโดนีเซียอีกครั้ สมัยปี ค.ศ. 1940 ดัตช์ยอมสูญ\nสียอิสรภาพไปหลังการต่อสู้เพียง 4 มนกว่าเท่านั้น แต่พวกเขากลับต่อสู้อย่าง\nยาวนานและขมขืนถึงกว่า 4 ปีเพื่อที่จะกดขี่ไม่ให้อินโดนีเซียเป็นอิสระ ไม่\nกประหลาดใจเลยว่าเหตุใดการเคลื่อนไหวเพื่อปลดแอกแห่งชาติจ้าน97\nเกหั่วโลกจึงฝากความหวังไว้กับคอมมิวนิสต์มอสโกและปักกิง แทนที่\nจะฝากไว้กับผู้อ้างตนว่าเป็นเจ้าแห่งเสรีภาพชาวตะวันตก          ป\n, อย่างไรก็ตาม เรื่องเล่าเสรีนิยมค่อยๆ แผ่ขยายขอบเขตของมัหออก\nไปเรื่อยๆ และทําให้ผู้คนเห็นคุณค่าของเสรีภาพและสิทธิมนุษยชนของมนุษย์ ก\nทุกคนอย่างไม่มีข้อยกเว้น อย่างน้อยก็ในทางทฤษฎี เมื่อวงล้อมของเสริภาพ\nขยายตัวออกไป เรื่องเล่าเสรีนิยมก็เริ่มให้ความสําคัญกับโปรแกรมสวัสดิการ\nสไตล์คอมมิวนิสต์ด้วยเช่นกัน เสรีภาพจะมีคุณค่าไม่มากนักหากไม่สามารถ\nจับคู่กับตาข่ายนิรภัยทางสังคมบางอย่าง เธูฐสวัสดิการแบบประชาธิปไตยกึ่ง\nสังคมนิยมรวมเอาประ ะชาธิปไตยกับสิทธิมนุษยชนเข้าไว้กับการศึกษาและ\nบริการทางการแพทย์ที่รัฐเป็นผู้สนับสนุน แม้แต่ประเทศทุนนิยมสุดขัว\nอย่างสหรัฐอเมริกาก็ยังตระ ะหนักว่าอย่างน้อยที่สุดการปกป้องเสรีภาพก็ยัง\nต้องการบริการสวัสดิการบางอย่างจากรัฐบาล เด็กที่อดอยากย่อมไม่อาจมี\nเสร็ภาพได้\n.   (ราวต้นทศวรรษ 1990 ทั้งนักคิดและนักการเมืองต่างโห่ร้องคําว่า\nจุดลิ้นสุดประวัติศาสตร์\" เหมือนๆ กัน ด้วยต่างยืนยันอย่างมั้นใจว่าคําถาม\nเหญ่ๆ ในอดีตทั้งหมดไม่ว่าจะด้านการเมืองหรือเศรษฐศาสตร์ล้วนได้คําตอบ\nหมดเด็ และการจัดหีบห่อเสรีนิยมใหม่ ไม่ว่าจะเป็นเรื่องประชาธิปไตย สิทธิ\nให้ท้าอยเทานน ท เลวการส์ รา รงดงเป็นเพียงเองที่หลงเหลือ\nไปให้ทั่วทั้งโลก เอาชนะอุป    หั้ ปวง ลบเล ทหมาย ปที่การกระจาย\nทั้งหมด แลก    นะอุ สรรคทั้งปวง ลบเลือนเส้นเขตแดนประเทศ\nมด และเปลี่ยนมนุษยชาติให้กลายเป็นชุมชนโลกเสร็เพี่ยงหนึ่งเดียว”\n\n",
    "textClean": "การขจัดภาพลวงตง ธุบผู้คนที่ไม่ใช่ชาวตะวันตกอยู่นั้นเองด้วยเหตุนี้เมื่อดัตช์แยกตัวออกมาได้ ในปีค.ศ. 1945หลังจากถูกนาซีผู้โหดร้ายยืดครองอยู่นาน 5ปีสิงทีพวก เขาทำเป็นเรื่องแรกๆก็คือการจัดตั้งกองทัพและส่งข้ามไปครึ่งโลกเพื่อยืด อรองอาณานิคมเก่าในอินโดนีเซียอีกครั้สมัยปีค.ศ. 1940ดัตช์ยอมสูญ สียอิสรภาพไปหลังการต่อสู้เพียง 4มนกว่าเท่านั้นแต่พวกเขากลับต่อสู้อย่าง ยาวนานและขมขืนถึงกว่า 4ปีเพื่อที่จะกดขี่ไม่ให้อินโดนีเซียเป็นอิสระไม่ กประหลาดใจเลยว่าเหตุใดการเคลื่อนไหวเพื่อปลดแอกแห่งชาติจ้าน97 เกหั่วโลกจึงฝากความหวังไว้กับคอมมิวนิสต์มอสโกและปักกิงแทนที่ จะฝากไว้กับผู้อ้างตนว่าเป็นเจ้าแห่งเสรีภาพชาวตะวันตก ป ,อย่างไรก็ตามเรื่องเล่าเสรีนิยมค่อยๆแผ่ขยายขอบเขตของมัหออก ไปเรื่อยๆและทำให้ผู้คนเห็นคุณค่าของเสรีภาพและสิทธิมนุษยชนของมนุษย์ก ทุกคนอย่างไม่มีข้อยกเว้นอย่างน้อยก็ในทางทฤษฎีเมื่อวงล้อมของเสริภาพ ขยายตัวออกไปเรื่องเล่าเสรีนิยมก็เริ่มให้ความสำคัญกับโปรแกรมสวัสดิการ สไตล์คอมมิวนิสต์ด้วยเช่นกันเสรีภาพจะมีคุณค่าไม่มากนักหากไม่สามารถ จับคู่กับตาข่ายนิรภัยทางสังคมบางอย่างเธูฐสวัสดิการแบบประชาธิปไตยกึ่ง สังคมนิยมรวมเอาประชาธิปไตยกับสิทธิมนุษยชนเข้าไว้กับการศึกษาและ บริการทางการแพทย์ที่รัฐเป็นผู้สนับสนุนแม้แต่ประเทศทุนนิยมสุดขัว อย่างสหรัฐอเมริกาก็ยังตระหนักว่าอย่างน้อยที่สุดการปกป้องเสรีภาพก็ยัง ต้องการบริการสวัสดิการบางอย่างจากรัฐบาลเด็กที่อดอยากย่อมไม่อาจมี เสร็ภาพได้ . (ราวต้นทศวรรษ 1990ทั้งนักคิดและนักการเมืองต่างโห่ร้องคำว่า จุดลิ้นสุดประวัติศาสตร์\"เหมือนๆกันด้วยต่างยืนยันอย่างมั้นใจว่าคำถาม เหญ่ๆในอดีตทั้งหมดไม่ว่าจะด้านการเมืองหรือเศรษฐศาสตร์ล้วนได้คำตอบ หมดเด็และการจัดหีบห่อเสรีนิยมใหม่ไม่ว่าจะเป็นเรื่องประชาธิปไตยสิทธิ ให้ท้าอยเทานนทเลวการส์รารงดงเป็นเพียงเองที่หลงเหลือ ไปให้ทั่วทั้งโลกเอาชนะอุป หั้ปวงลบเลทหมายปที่การกระจาย ทั้งหมดแลก นะอุสรรคทั้งปวงลบเลือนเส้นเขตแดนประเทศ มดและเปลี่ยนมนุษยชาติให้กลายเป็นชุมชนโลกเสร็เพี่ยงหนึ่งเดียว”"
  },
  {
    "userId": 15,
    "namePhoto": "thai15.jpg",
    "text": "ป      -๑[เข็น    ป      ฉยมจะพึ่งพาการขยายตัวทางเศรษ ถิ  .\nโดยเทคโนโลยี ธรรมเนียมแบบเสวิน                             วิกิจ\n\nๆแการแก้ความขัดแย้งทางการเมืองน6 7\n\nเนสมเบระประเธมระหว้งชนขันกรรมาชิพกับา ระหว่าง\n\nเปียมศรักรากับพวกไร้พระเจ้าในจิตใจ ระหว่างคนพื้นเมืองกับผู้อพยพ ป\nวเอเชีย สวยการให้สัญญากับทุกคนว่าจะได้ส่วน ป\n\nและระ  ะหว่างชาวยุโรปกับช้า                                                          ๆ\nมีขนาดใหญ่ขึ้นอยู่เสมอใช่ว่าจะเป็นไปไม่ได้ ก\n\nะสูงคมยากๆ ได้ราวกับใช้เวทมนตร\n\nแบ่งเด้กที่ใหญ่ขึ้น การทําให้เค้กมี\nม การเดิบโตทางเศรษฐกิจจะไม่ช่วยปกป้องระบบไวคอง\n\nอย่างไรก็ตา\nโลกเอาไว้ และการเดิบโตทางเศรษฐกิจก็ไม่ได้แก้ไขปัญหาดิสรีบวีน อะ\nเทคโนโลยีแต่อย่างได แต่กลับตรงก้นข้าม เพราะมันเป็นตัวการทําให้เกิด\nวิกฤตนิเวศวิทยา และการเดิบโตทางเศรษฐกิจก็จะไม่แก้ปัญหาดิสวับขัน\nโดยเทคโนโลยีด้วย มันกลับช่วยยืนยันให้แน่ใจได้ว่าจะมีการประดิน\nดิสรัปทีฟเทคโนโลยีมากขึ้นเรื่อยๆ ต่างหาก :        จ\nอเสาสรีนิยมเละกรรกะไนแบบทุนนิยมตลาดเตร เสริมให้ผู้คน ป\nเกิดความคาดหวังมาก ระ ะหว่างครึ่งหลังของคริสต์ศตวรรษฑี 20 คนแต่ละ ป\nรุ่นไม่ว่าจะ ะเป็นในฮิวสต้น เชี่ยงไฮ้ อิ อิสต้นบูล หรือเซาเปาลู ต่างก็ยินดีกับการ\n ศึกษาที่ดีขึ้น ระ บบสุขภาพที่ดีเยี่ยมขึ้น และ ะรายได้ที่มากขึ้น อย่างไรก็ตาม\nในอีกหลายทศวรรษต่อมา ผลรวมของดิสรัปชันโดยเทคโนโลยีและการล่ม\nสลายของระ ะบบนิเวศทําให้คนรุ่นใหม่คิดว่าการอยู่แบบเดิมอาจจะดีกว่า\nผล\nโลกลนรยกนิทงไว้กับภารบ ะในการสร้างเรื่องราวเกี่ยวกับ\nอุตสาหกรรมไห้กําเน็ด         ยวกับที่การยกระ ดับจากการปฏิวัติ\nดคตินิยมแบบใหม่ๆ [นคริสต์ศตวรรษที 2      ว\n0 ดังนั้น\n\nที่มันทํ ส -           กก\n1วานอเซิญจิก                   รดมรอน แบบเดียวกับ\nศวรรษ 1\n\n930 เ\n\nะช่ว ช่วยให้คําตอบที่หลุดพ้นไป\n\nฤตการณ์    รณ์ในวา\n\nตินิยมตามขนบจะ                     เละ 1960? ศาสนา\n\nจากเสรีนิยมได้หรือ\n",
    "textClean": "ป -๑[เข็น ป ฉยมจะพึ่งพาการขยายตัวทางเศรษถิ . โดยเทคโนโลยีธรรมเนียมแบบเสวิน วิกิจ ๆแการแก้ความขัดแย้งทางการเมืองน6 7 เนสมเบระประเธมระหว้งชนขันกรรมาชิพกับาระหว่าง เปียมศรักรากับพวกไร้พระเจ้าในจิตใจระหว่างคนพื้นเมืองกับผู้อพยพป วเอเชียสวยการให้สัญญากับทุกคนว่าจะได้ส่วนป และระหว่างชาวยุโรปกับช้า ๆ มีขนาดใหญ่ขึ้นอยู่เสมอใช่ว่าจะเป็นไปไม่ได้ก ะสูงคมยากๆได้ราวกับใช้เวทมนตร แบ่งเด้กที่ใหญ่ขึ้นการทำให้เค้กมี มการเดิบโตทางเศรษฐกิจจะไม่ช่วยปกป้องระบบไวคอง อย่างไรก็ตา โลกเอาไว้และการเดิบโตทางเศรษฐกิจก็ไม่ได้แก้ไขปัญหาดิสรีบวีนอะ เทคโนโลยีแต่อย่างไดแต่กลับตรงก้นข้ามเพราะมันเป็นตัวการทำให้เกิด วิกฤตนิเวศวิทยาและการเดิบโตทางเศรษฐกิจก็จะไม่แก้ปัญหาดิสวับขัน โดยเทคโนโลยีด้วยมันกลับช่วยยืนยันให้แน่ใจได้ว่าจะมีการประดิน ดิสรัปทีฟเทคโนโลยีมากขึ้นเรื่อยๆต่างหาก  จ อเสาสรีนิยมเละกรรกะไนแบบทุนนิยมตลาดเตรเสริมให้ผู้คนป เกิดความคาดหวังมากระหว่างครึ่งหลังของคริสต์ศตวรรษฑี 20คนแต่ละป รุ่นไม่ว่าจะเป็นในฮิวสต้นเชี่ยงไฮ้อิอิสต้นบูลหรือเซาเปาลูต่างก็ยินดีกับการ ศึกษาที่ดีขึ้นระบบสุขภาพที่ดีเยี่ยมขึ้นและรายได้ที่มากขึ้นอย่างไรก็ตาม ในอีกหลายทศวรรษต่อมาผลรวมของดิสรัปชันโดยเทคโนโลยีและการล่ม สลายของระบบนิเวศทำให้คนรุ่นใหม่คิดว่าการอยู่แบบเดิมอาจจะดีกว่า ผล โลกลนรยกนิทงไว้กับภารบะในการสร้างเรื่องราวเกี่ยวกับ อุตสาหกรรมไห้กำเน็ด ยวกับที่การยกระดับจากการปฏิวัติ ดคตินิยมแบบใหม่ๆ [นคริสต์ศตวรรษที 2 ว 0ดังนั้น ที่มันทํส - กก 1วานอเซิญจิก รดมรอนแบบเดียวกับ ศวรรษ 1 930เ ะช่วช่วยให้คำตอบที่หลุดพ้นไป ฤตการณ์ รณ์ในวา ตินิยมตามขนบจะ เละ 1960?ศาสนา จากเสรีนิยมได้หรือ"
  },
  {
    "userId": 16,
    "namePhoto": "thai16.jpg",
    "text": "การขจัดภาพลวงตา\n\nไม่ สบัญญาญาณโบราณหลน้ละสามารถบริบโดมให้ซาก็บมุมนอลา\n\nนสมัยได้หรือไม่? หรือไม่แน่ว่าถึงเวลาที่จะต้องตัดขาดสินเชิงก็บอดิ” และ\nหลงันื่องเตาใหม่เอียมที่ไปไกลเกินกว่าพระเ้าองค์เดิม35 หรือ\nตจะไปไกลกว่าแก่นของโลกยุคใหม่คือเศรีภาพและครามเว\n\nถึงดอนนี้มนุษยชาติก็ยังท่างไกลจากมติเอกฉันท์ในตอ\nคําถามเหล่านี้ รนังคงอยูในท้วงยามของการไมเชือในคําสวงและความ ก\nเกรียว ยันเป็นผลหลังจากผู้คนสูญเสียศรัทธาในเรื่องเล่าเก่าแก่ไปแล้ว แต่\nคียังไม่มีเรื่องเล่าใหม่ๆ เรื่องใดให้โอบกอดไว้ ต่อไปจะเป็นอย่างไรล่ะ? ขึ้น\nตอนแรกน่าจะเป็นการเพลาๆ คําทํานายวันโลกาวินาศไว้ก่อน และเปลี่ยน\nจากท่าทีแตกตื่นไปสู่ความฉงนสนเท่ห์ ความแตกตื่นเป็นรูปแบบหนึ่งของ\nเห้งการท่เกิดจากความรู้สึกอย่างไมู่้ตัวว่าเทร้แน่ชัดว่าโลกกําดึงดําดิงแย่ลง\nความฉงนสนเท่ห์มีความถ่อมตัวอยู่มากกว่า และด้วยเหตุนี้เองจึงช่วยให้มอง\nทุกอย่างได้ชัด เจนมากขึ่น หากคุณรู้สึกราวกับกําลังวิ่งลงไปตามถนนพร้อม .\nกับว่าไห้ว่า \" “ความจริงของโลกปรากฏต่อหน้าเราแล้ว!”. .ให้พยายามบอกตัว\nเองว่า “ไม่หรอก ยังไม่ใช่ ครามจริงกคือฉันอังไมสาไจราภิดอะไฟ้นกันแน่\nกับโลกใบนี้” 6จฮจฮจ9จ9จู\n\nบทต่อไปผมพยายามจะ ะทําให้ความฉงนสนเทห์กระจ่างขึ้น. เกี่ยวกับ\nความเป็นไปได้แบบใหม่ๆ ที่เรากําลังเผชิญอยู่ และวิธีการที่เราอาจจะทําได้\nนับจากนี้ไป แต่ก่อนที่จะสํารวจคําตอบที่เป็นไปได้สําหรับสภาวะ ะกลื่นไม่เข้า\nคายไม่ออกของมนุษยชาติ เราจําเป็นต้องจับเรื่องความท้าทายทางเทคโนโลยี ว\nให้อยู่หมัดเสียก่อน การปฏิวัติเทคโนโลยีสารสนเทศและ ะเทคโนโลยีชีวภาพ\nชงคงอยู่ระ ะแรกเริม และยังคงถกเถียงกันอยู่ว่าพวกมันจะส่งผลจริงๆ\nกับวิกฤตเสรีนิยมที่เห็นกันอยู่นี้ได้มากน้อยเพียงใด คนส่วนใหญ่ในเบอร์มิง ป\nแฮม อัสต้นบูล 'เซนต์ปีเตอร์สเบิร์ก และ ะมุมไบ อาจจะ ตระหนักเพียงน้อย\nหด (หากจะพอตระ ะหนักอยู่บ้าง) ถึงเรื่องการผงาดขึ้นของปัญญาประดิษฐ์\n\nและศัก\nยภาพของมันที่จะ ส่งผลกระ ะทบกับชีวิตของพวกเขา อย่างไรก็ตาม ไม่\n\nต้องสง\nสัยเลยว่าการปฏิวัติเทคโนโลยีจะ ะสมแรงเหวี่ยงเพิ่มขึ้นในอีกไม่\n\nกี่ทศวร\nรษข้างหน้า และ ะทําให้มนุษย์ต้องเผชิญหน้ากับการทดสอบที่ยากสุด\n\n",
    "textClean": "การขจัดภาพลวงตา ไม่สบัญญาญาณโบราณหลน้ละสามารถบริบโดมให้ซาก็บมุมนอลา นสมัยได้หรือไม่?หรือไม่แน่ว่าถึงเวลาที่จะต้องตัดขาดสินเชิงก็บอดิ”และ หลงันื่องเตาใหม่เอียมที่ไปไกลเกินกว่าพระเ้าองค์เดิม35หรือ ตจะไปไกลกว่าแก่นของโลกยุคใหม่คือเศรีภาพและครามเว ถึงดอนนี้มนุษยชาติก็ยังท่างไกลจากมติเอกฉันท์ในตอ คำถามเหล่านี้รนังคงอยูในท้วงยามของการไมเชือในคำสวงและความก เกรียวยันเป็นผลหลังจากผู้คนสูญเสียศรัทธาในเรื่องเล่าเก่าแก่ไปแล้วแต่ คียังไม่มีเรื่องเล่าใหม่ๆเรื่องใดให้โอบกอดไว้ต่อไปจะเป็นอย่างไรล่ะ?ขึ้น ตอนแรกน่าจะเป็นการเพลาๆคำทำนายวันโลกาวินาศไว้ก่อนและเปลี่ยน จากท่าทีแตกตื่นไปสู่ความฉงนสนเท่ห์ความแตกตื่นเป็นรูปแบบหนึ่งของ เห้งการท่เกิดจากความรู้สึกอย่างไมู้ตัวว่าเทร้แน่ชัดว่าโลกกำดึงดำดิงแย่ลง ความฉงนสนเท่ห์มีความถ่อมตัวอยู่มากกว่าและด้วยเหตุนี้เองจึงช่วยให้มอง ทุกอย่างได้ชัดเจนมากขึ่นหากคุณรู้สึกราวกับกำลังวิ่งลงไปตามถนนพร้อม . กับว่าไห้ว่า \"“ความจริงของโลกปรากฏต่อหน้าเราแล้ว!”. .ให้พยายามบอกตัว เองว่า“ไม่หรอกยังไม่ใช่ครามจริงกคือฉันอังไมสาไจราภิดอะไฟ้นกันแน่ กับโลกใบนี้” 6จฮจฮจ9จ9จู บทต่อไปผมพยายามจะทำให้ความฉงนสนเทห์กระจ่างขึ้น.เกี่ยวกับ ความเป็นไปได้แบบใหม่ๆที่เรากำลังเผชิญอยู่และวิธีการที่เราอาจจะทำได้ นับจากนี้ไปแต่ก่อนที่จะสำรวจคำตอบที่เป็นไปได้สำหรับสภาวะกลื่นไม่เข้า คายไม่ออกของมนุษยชาติเราจำเป็นต้องจับเรื่องความท้าทายทางเทคโนโลยีว ให้อยู่หมัดเสียก่อนการปฏิวัติเทคโนโลยีสารสนเทศและเทคโนโลยีชีวภาพ ชงคงอยู่ระแรกเริมและยังคงถกเถียงกันอยู่ว่าพวกมันจะส่งผลจริงๆ กับวิกฤตเสรีนิยมที่เห็นกันอยู่นี้ได้มากน้อยเพียงใดคนส่วนใหญ่ในเบอร์มิงป แฮมอัสต้นบูล 'เซนต์ปีเตอร์สเบิร์กและมุมไบอาจจะตระหนักเพียงน้อย หด (หากจะพอตระหนักอยู่บ้าง)ถึงเรื่องการผงาดขึ้นของปัญญาประดิษฐ์ และศัก ยภาพของมันที่จะส่งผลกระทบกับชีวิตของพวกเขาอย่างไรก็ตามไม่ ต้องสง สัยเลยว่าการปฏิวัติเทคโนโลยีจะสมแรงเหวี่ยงเพิ่มขึ้นในอีกไม่ กี่ทศวร รษข้างหน้าและทำให้มนุษย์ต้องเผชิญหน้ากับการทดสอบที่ยากสุด"
  },
  {
    "userId": 17,
    "namePhoto": "thai17.jpg",
    "text": "งาน\n\nไป ตงกตัคูได้เรินทียงเสัพ์จากจันเจิสรยันโดน\nญู\n\nแต่เป็นผลจากการค้าหวต\nสียววินาที '  .สญชาตญาณหยั่งรู้ของมนุษย์ : (กนเตลต ไหเนไนอ”\n\nเวลาเพียงเ\nค่ักคุยโอกันนีนยันี่จริงแล้วก็เป็นน่ \"การรู้จําเรื่องรูปแบบ (กลเอเต\n\nความน่าจะเป็นต่างๆ ของเซลล์ประสาทภายใน\n\n1๐๐0ธตไนอท) แค่นัน' คนขับรถเก่ง นักการธนาคารเกิงๆ และนักกฎหมาย\n\n'-!\nบาได้มีสัญชาตญาณราวเวทมนตร์เกี่ยวกับการจราจ7 การลงทุน หรือ\n\nเก่งๆ                                                                          ว\nง เตมีความสามารถในการรับรูเรื่องรูปแบบที่เกิดขึนชําๆ ท พวก\n\nการเจรจาต่อรอ\nเขาจับสั่งเกตแดะ ะพยายามหลีกเลี่ยงคนเดินเท้าที่สะเพร่าเผอเรอ ผู้ขอกู้เงินที\n\nที่ม และคนคดในข้อที่ไม่ชื่อสัตย์ นอกจากนี้ยังสรุปได้อีกว่าอัลกอรีทีมทาง\nรวเคมีของสมองมนุษย์ยังห่างไกลจากความสมบูรณ์แบบมาก พวกมันทํางาน\nโดยอาศัยประสบการณ์จากการแก้ปัญหา ทางลัด และวงจรสมองทีล้าสมัย\nงปรับัวให้เ้ากับทุ่งสะวันนาท์ในแอฟริกาแทนที่จะเป็นป่าคอนกรีต 3 ไม่น่า\nประหลาดใจแต่อย่างใดว่าแม้แต่ผู้ขับซี นายธนาคาร และนักกฎหมายที่เก่ง\nบางครั้งก็ยังทําผิดอย่างชนิดโง่บัดซบได้           ป\n( ถี่ก็หมายความว่าเอไอน่าจะทําได้ดีกว่ามนุษย์แม้ มุแต่ในงานที่เชื่อ\nกันว่าต้องการ “สีญชาตญาณ” หากคุณคิดว่าเอไอจําเป็นต้องแข่งขันกับจิต\nวิญญาณมนุษย์ในรูปแบบของสัญชาตญาณลึกลับก็คงเป็นเรื่องเป็นไปไม่ได้\nแต่หากว่าเอไอจําเป็นจริงๆ ที่จะต้องแข่งกับเครือข่ายเซลล์ประ ะสาทในการ\nคํานวณโอกาสและ สังเกตรูปแบบก็ฟังดูน่าหวาดหวันน้อยกว่ามาก\nร โดยเฉพาะ ะอย่างยิ่งเอไอทํางานที่ต้องอาศัยสัญชาตญาณเกี่ยวกับมนุษย์\nคนอื่นๆ ได้ดึกว่า มีงานหลากหลายแนว เช่น การขับยานพาหนะบนถนน\nทีเต็มไปด้วยคนเดินเท้า การให้คนแปลกหน้ายืมเงิน และการเจรจาต่อรอง\nทางธุรกิจ ที่ต่างต้องการความสามารถในการประเมินอารมณ์ความรู้สึกและ\nม         4 ทุ 0        ป             ข็\nน รทสสุกครต้งใจระเวานรองหมแล้วทายตัวไปหรือ\nไม่? กก หมาย   5 0    ใจจะเอาเงินของผมแล้วหายตัวไปหรือ\nววรหนักราทร ทอง\n|              มณ์ความรู้สึกและความต้องการทํานองนี้\n\nเกิดจุ  -        ส  ง๕ จ»      ๕ ๕    9๑,๑7   1       ส\nากวิญญาณทีไม่มีตัวตน ก็เห็นได้ชัดว่าคอมพิวเตอร์คงจะไม่สามารถมา\n\n",
    "textClean": "งาน ไปตงกตัคูได้เรินทียงเสัพ์จากจันเจิสรยันโดน ญู แต่เป็นผลจากการค้าหวต สียววินาที ' .สญชาตญาณหยั่งรู้ของมนุษย์  (กนเตลตไหเนไนอ” เวลาเพียงเ คั่กคุยโอกันนีนยันี่จริงแล้วก็เป็นน่ \"การรู้จำเรื่องรูปแบบ (กลเอเต ความน่าจะเป็นต่างๆของเซลล์ประสาทภายใน 10ธตไนอท)แค่นัน'คนขับรถเก่งนักการธนาคารเกิงๆและนักกฎหมาย '-! บาได้มีสัญชาตญาณราวเวทมนตร์เกี่ยวกับการจราจ7การลงทุนหรือ เก่งๆ ว งเตมีความสามารถในการรับรูเรื่องรูปแบบที่เกิดขึนชำๆทพวก การเจรจาต่อรอ เขาจับสั่งเกตแดะพยายามหลีกเลี่ยงคนเดินเท้าที่สะเพร่าเผอเรอผู้ขอกู้เงินที ที่มและคนคดในข้อที่ไม่ชื่อสัตย์นอกจากนี้ยังสรุปได้อีกว่าอัลกอรีทีมทาง รวเคมีของสมองมนุษย์ยังห่างไกลจากความสมบูรณ์แบบมากพวกมันทำงาน โดยอาศัยประสบการณ์จากการแก้ปัญหาทางลัดและวงจรสมองทีล้าสมัย งปรับัวให้เ้ากับทุ่งสะวันนาท์ในแอฟริกาแทนที่จะเป็นป่าคอนกรีต 3ไม่น่า ประหลาดใจแต่อย่างใดว่าแม้แต่ผู้ขับซีนายธนาคารและนักกฎหมายที่เก่ง บางครั้งก็ยังทำผิดอย่างชนิดโง่บัดซบได้ ป (ถี่ก็หมายความว่าเอไอน่าจะทำได้ดีกว่ามนุษย์แม้มุแต่ในงานที่เชื่อ กันว่าต้องการ“สีญชาตญาณ”หากคุณคิดว่าเอไอจำเป็นต้องแข่งขันกับจิต วิญญาณมนุษย์ในรูปแบบของสัญชาตญาณลึกลับก็คงเป็นเรื่องเป็นไปไม่ได้ แต่หากว่าเอไอจำเป็นจริงๆที่จะต้องแข่งกับเครือข่ายเซลล์ประสาทในการ คำนวณโอกาสและสังเกตรูปแบบก็ฟังดูน่าหวาดหวันน้อยกว่ามาก รโดยเฉพาะอย่างยิ่งเอไอทำงานที่ต้องอาศัยสัญชาตญาณเกี่ยวกับมนุษย์ คนอื่นๆได้ดึกว่ามีงานหลากหลายแนวเช่นการขับยานพาหนะบนถนน ทีเต็มไปด้วยคนเดินเท้าการให้คนแปลกหน้ายืมเงินและการเจรจาต่อรอง ทางธุรกิจที่ต่างต้องการความสามารถในการประเมินอารมณ์ความรู้สึกและ ม 4ทุ 0 ป ข็ นรทสสุกครต้งใจระเวานรองหมแล้วทายตัวไปหรือ ไม่?กกหมาย 5 0 ใจจะเอาเงินของผมแล้วหายตัวไปหรือ ววรหนักราทรทอง  มณ์ความรู้สึกและความต้องการทำนองนี้ เกิดจุ - ส ง๕จ ๕๕ 9๑,๑7 1 ส ากวิญญาณทีไม่มีตัวตนก็เห็นได้ชัดว่าคอมพิวเตอร์คงจะไม่สามารถมา"
  },
  {
    "userId": 18,
    "namePhoto": "thai18.jpg",
    "text": "หมา\n\nะนุกกมี\nและนีกิ       ล้าได้\nขบรถ ถ นายธิหาค     ลุงศักดิสทธ์สร้าง          ะไรที่\n(แทนคนขิ1  ๑ ณมหนุษัปี   วามตั้ องการไม่ได้เป็นอะ จัทมาก\nค\n\nคฐุญญาท จ ย\n\nกี่ยวกับ?          . %สึกและ\n\nไปเ ปล จรงแล้วอา ารมณ์ความรส      ต ว่าทําไม่คอมพิวเตอร์จึงจะไน\nอันทจ          ศส   ศส  ค็ดง ม่มีเหตุ\n\nป            มก                    เม่ว่าจะเท\n\n..%ลกอริทีมทางขีจคิ                     ะทําได้ดึกว่ามาก        ะเทียบ\n\nไปกว่าอัลกอร์ทก” ” , ฉี้ได้ และน่าจะ\n\nย๓๓ร3ิทืมเหล่านี                            )\nจ/  ลกอรีทัมเท )\n\nสามารถถอดวิห\nธุบโฮโมเซเปียนส์ค1\n\nต้อ อย่างไร?  กระนี้,\n\nเดินถนน นายธนาคารประเมิน\nมีศักยภาพ เละนักกฎหมายตรวจวัดอารมณ์ของโค\nร์คาถาใดๆ แทนที่จะเป็นเช่นนันแม้เขาจะ |\n\nถสังเกตรูปแบบทางซึวเคลื โดย\n\nความน่าเชื่อถือของผู้กู้ทม\nเจรจา โดยไม่ต้องอาศัยเวทมนต์ว์\nไม่รู้เลยก็ตาม แต่สมองของพวกเขาก็สามาว|\n\nอาศัยการวิเคราะห์การแสดงออกทางใบหน้า น้าเสียง การเคลื่อนไหวของมือ\n\nและแม้แต่กลินตัว เอไอสักตัวที่มีเซ็นเซอร์ที่ถูกต้องเหมาะสมก็ย่อมจะทําเรื่อง\nต่างๆ เหล่านี้ได้อย่างเที่ยงตรงและเชื่อถือได้มากกว่ามนุษย์คนไหนๆ ก็ กตาม\nด้วยเหตุที่ว่าภัยคุกคามจากการสูญเสียงานไม่ได้แค่เป็นเพียงผลลัพธ์\n\nจากการเกิดขึ้นของอินโฟเทคเท่านั้น ยังเป็นผลมาจากการบรรจบกันของอินโฟ\nเหี่คลาคแกลก ตารเครืองสแกนเอฟเอ็มอาร์ไอ* (ไพ1) จะ\nมองว่ายังมีหนทางคดเคี้ยวและอีกยาวไกล\n\nแต่ไม่แน่ว่าอาจจะ ะค\n\nรอบคลุมได้ในแค่ไม่คี่                       7?\nกิทศวรรษ สิงที่นักวิ      ตว์ที\n\nศึกษาเรื่องสมองกําลังเรียนรู้กันอย                นกวทยาศาส\n\nงเนปัจจุบันเกี่\n(ลเทขอไลไอ) และ ะเซริเบลล้ม (6๕        ชรกับสมองส่วนอะมิกดาล]\n\n60\nนปี ค.ศ, 2050 ทําหน้าที่จิตเ      เป นั้นอาจจะทําให้คอมพิวเตร์\nมนุษย์             พทย์ (0259ไห่ลแทร0 และองครักษ์ได้ดีกว\nเอไอไม่เพียงแต่ทําท่าจะเจาะล\n\nทักษะ\nกษะต่างๆ ที่ ทเคยมีแต่เฉพาย\nความสามารถจําเพาะ๑\n\nจนมีทัก จ/\nรย์ทั                  ษะเหนือล้ากว่าใน\n\nทําได  .แต่มันยังได้ เปรียบเรื่อง\n\nจ้ ซึงจะกําให้กรรมกรทีเป็\n\nต่าง\n\nบ1ไอ  ก\nสึ      08 [ททลุเค๓ 4\nย ลีเลือดใ     สยูเทค ส่\nจ  =ง     กร     ด\nวะแสเลือดไหล ไตรวจวัดและ\nทลเวียนมากก็ห หม แสดงผลการทํางานของสมยิง\nายความว\nว่ามีการตําจจายเคกงจหุมผิง\n",
    "textClean": "หมา ะนุกกมี และนีกิ ล้าได้ ขบรถถนายธิหาค ลุงศักดิสทธ์สร้าง ะไรที่ (แทนคนขิ1 ๑ณมหนุษัปี วามตั้องการไม่ได้เป็นอะจัทมาก ค คฐุญญาทจย กี่ยวกับ? . %สึกและ ไปเปลจรงแล้วอารมณ์ความรส ตว่าทำไม่คอมพิวเตอร์จึงจะไน อันทจ ศส ศส ค็ดงม่มีเหตุ ป มก เม่ว่าจะเท ..%ลกอริทีมทางขีจคิ ะทำได้ดึกว่ามาก ะเทียบ ไปกว่าอัลกอร์ทก”” ,ฉี้ได้และน่าจะ ย๓๓ร3ิทืมเหล่านี ) จ ลกอรีทัมเท ) สามารถถอดวิห ธุบโฮโมเซเปียนส์ค1 ต้ออย่างไร? กระนี้, เดินถนนนายธนาคารประเมิน มีศักยภาพเละนักกฎหมายตรวจวัดอารมณ์ของโค ร์คาถาใดๆแทนที่จะเป็นเช่นนันแม้เขาจะ  ถสังเกตรูปแบบทางซึวเคลืโดย ความน่าเชื่อถือของผู้กู้ทม เจรจาโดยไม่ต้องอาศัยเวทมนต์ว์ ไม่รู้เลยก็ตามแต่สมองของพวกเขาก็สามาว อาศัยการวิเคราะห์การแสดงออกทางใบหน้าน้าเสียงการเคลื่อนไหวของมือ และแม้แต่กลินตัวเอไอสักตัวที่มีเซ็นเซอร์ที่ถูกต้องเหมาะสมก็ย่อมจะทำเรื่อง ต่างๆเหล่านี้ได้อย่างเที่ยงตรงและเชื่อถือได้มากกว่ามนุษย์คนไหนๆก็กตาม ด้วยเหตุที่ว่าภัยคุกคามจากการสูญเสียงานไม่ได้แค่เป็นเพียงผลลัพธ์ จากการเกิดขึ้นของอินโฟเทคเท่านั้นยังเป็นผลมาจากการบรรจบกันของอินโฟ เหี่คลาคแกลกตารเครืองสแกนเอฟเอ็มอาร์ไอ (ไพ1)จะ มองว่ายังมีหนทางคดเคี้ยวและอีกยาวไกล แต่ไม่แน่ว่าอาจจะค รอบคลุมได้ในแค่ไม่คี่ 7? กิทศวรรษสิงที่นักวิ ตว์ที ศึกษาเรื่องสมองกำลังเรียนรู้กันอย นกวทยาศาส งเนปัจจุบันเกี่ (ลเทขอไลไอ)และเซริเบลล้ม (6๕ ชรกับสมองส่วนอะมิกดาล] 60 นปีค.ศ, 2050ทำหน้าที่จิตเปนั้นอาจจะทำให้คอมพิวเตร์ มนุษย์ พทย์ (0259ไห่ลแทร0และองครักษ์ได้ดีกว เอไอไม่เพียงแต่ทำท่าจะเจาะล ทักษะ กษะต่างๆที่ทเคยมีแต่เฉพาย ความสามารถจำเพาะ๑ จนมีทักจ รย์ทั ษะเหนือล้ากว่าใน ทำได .แต่มันยังได้เปรียบเรื่อง จ้ซึงจะกำให้กรรมกรทีเป็ ต่าง บ1ไอ ก สึ 08 [ททลุเค๓ 4 ยลีเลือดใ สยูเทคส่ จ =ง กร ด วะแสเลือดไหลไตรวจวัดและ ทลเวียนมากก็หหมแสดงผลการทำงานของสมยิง ายความว ว่ามีการตำจจายเคกงจหุมผิง"
  },
  {
    "userId": 19,
    "namePhoto": "thai19.jpg",
    "text": "52\n\n.:ใหม่ตรงตามตัวอักษรที่เดียว*\n\nแถมัยโลกจําแนกโรคไหม่ชนิดหนี่\nหม่สักอย่างขึ้นมา ก็แทบจะเป็น\n\nม\n\n เสียแล้ว พวกมันก็จะทําต์       #\n\nในทํานองเดิ ดียวกัน หํา\n\nได้ หรือหากมีห้องปฏิบั บ . ส่ วู พุดขากรรนไห้กับแพทย์ที่ป็นะพ\n\nหปไม่ได้เลยที่จะปรับปรุงข้้อมูล” ก\n\nแม้แ\n\nทุกคนในโลก นทางตรงกันข้าม     ปน\n\nย 4๑       อม\n\nะ      าที่ติดตามข้อมู่\n\nโลก โดง ห     ทย์เอไอทั้งหมดได้ในเวลาเลี้ยววินาที และ\n\nข้อมูล ห้กับแพ\n\nสามารถปรับปรุง%                            อโรกใหม่หรือ.\n\nยงสามารถสื่อสารกันเองเกี่ยวกับผดตอ1 1              า\n\nพวกมัน            ะบความสามารถในการเชื่อมต่อและปรับปรุงข้อมูล\nใหม่ได้อีกด้วย ข้อดีเกี่ยวกั\n\n[เราจะมีแพทย์เอไอนับหมืนล้านตัวใน\n\nภาพของ คนแต่ละคน   เรากียัง\n\n๕«๕               ฉ่\nให้ นสมัยเหล่นมีศักยภาพมากจนกระทั่งอย่างน้อยก็มีงานในรูปแบบหนึง\nค่สมเทตุสมผลที่จะทดแทนมนุษย์ทุกคนด้วยเครื่องคอมพิวเตอร์ แมวาหาก\n\nพิจารณามนุษย์เป็นรายคนแล้วอาจจะมีบางคนท ที่ยังทํางานได้ดี ดีกว่าหุ่นยนต์ 5\n\nอยู่ก็ตาม\n\nคุณอาจจะแย้งว่าการสลับสับเปลี่ยนจากมนุษย์เป็นรายคนไปใช้เครือ\nข่ายคอมพิวเตอร์จะทําให้เราสูญเสียข้อได้เปรียบของความเป็นปัจเจก  เช่น\nหากหมอที่เป็นมนุษย์สักคนตัดสินใจผิดพลาด  เขาก็ไม่ได้ฆ่าผู้ป่วยทั้งโลก\nและเขาก็คงไม่ขัดขวางการพัฒนายาแบบใหม่ๆ ทุกอย่าง ในทางตรงข้าม.\n\nหากหมอทั้งหมดเป็นแค่ระบบเดียวจริงๆ แล้ว และหากระบบดังกล่าวทํา\n\nอะไ                                        ป\n! อะเรผิดพลาดไป ผลลัพธ์ก็อาจจะเป็นหายนะ ะครั้งใหญ่ได้ อย่างไรก็ตาม\n'ไร)\n\nความเป็นจุริ           ะ\nงสุ      จริงแล้วระ ะบบคอมพิวเตอร์ปูรณาการจะสามารถทําให้เกิดข้อดี.\nเถงความสามารถในการเชื่อ\n\nความเป็นปัจเจาเลย[ค           มโยงได้ โดยไม่สูญเสียผลปร ะโยชน์จาก\n\nเครือข่ายเดียวกันได้ สรัน งานอัลทอริทีมทางเลือกจํานวนมากบน\nจะ ซีโทรศัพท์สมาร์ ตโ  ฟู รป่วยสักคนในหมู่บ้านกลางป่าห่างไกลก็อ1\nเจเล้า     ราจหมออนพรท\n\nส                    ทม\n\nลู\n\nว\nใบรับรองคนใดคนหนีง\n\nวักษา าได้ตลอดเ      กันเป็นร้อยราย โดยสามารถิ\nว\nคุอายา ร   . เปิญหา แม้ว่าค ฟิ หากคุณไม่ซอบสิ่งที่หมอไอบีเอ็*\nคุณกียังล         คุณติดอยู่  ที่ไ\n[79+ภ“ค“จจะติดต่ล       ทเหน       เข\nทอ จกับหมอไปตู้«  (3  ฝาหสด\nวจ    ฮาศศ“อ 1จ 4จอาดไป\n\n24\n",
    "textClean": "52 .ใหม่ตรงตามตัวอักษรที่เดียว แถมัยโลกจำแนกโรคไหม่ชนิดหนี่ หม่สักอย่างขึ้นมาก็แทบจะเป็น ม เสียแล้วพวกมันก็จะทำต์ # ในทำนองเดิดียวกันหำ ได้หรือหากมีห้องปฏิบับ .ส่วูพุดขากรรนไห้กับแพทย์ที่ป็นะพ หปไม่ได้เลยที่จะปรับปรุงข้อมูล”ก แม้แ ทุกคนในโลกนทางตรงกันข้าม ปน ย 4๑ อม ะ าที่ติดตามข้อมู่ โลกโดงห ทย์เอไอทั้งหมดได้ในเวลาเลี้ยววินาทีและ ข้อมูลห้กับแพ สามารถปรับปรุง% อโรกใหม่หรือ. ยงสามารถสื่อสารกันเองเกี่ยวกับผดตอ1 1 า พวกมัน ะบความสามารถในการเชื่อมต่อและปรับปรุงข้อมูล ใหม่ได้อีกด้วยข้อดีเกี่ยวกั [เราจะมีแพทย์เอไอนับหมืนล้านตัวใน ภาพของคนแต่ละคน เรากียัง ๕๕ ฉ่ ให้นสมัยเหล่นมีศักยภาพมากจนกระทั่งอย่างน้อยก็มีงานในรูปแบบหนึง ค่สมเทตุสมผลที่จะทดแทนมนุษย์ทุกคนด้วยเครื่องคอมพิวเตอร์แมวาหาก พิจารณามนุษย์เป็นรายคนแล้วอาจจะมีบางคนทที่ยังทำงานได้ดีดีกว่าหุ่นยนต์ 5 อยู่ก็ตาม คุณอาจจะแย้งว่าการสลับสับเปลี่ยนจากมนุษย์เป็นรายคนไปใช้เครือ ข่ายคอมพิวเตอร์จะทำให้เราสูญเสียข้อได้เปรียบของความเป็นปัจเจก เช่น หากหมอที่เป็นมนุษย์สักคนตัดสินใจผิดพลาด เขาก็ไม่ได้ฆ่าผู้ป่วยทั้งโลก และเขาก็คงไม่ขัดขวางการพัฒนายาแบบใหม่ๆทุกอย่างในทางตรงข้าม. หากหมอทั้งหมดเป็นแค่ระบบเดียวจริงๆแล้วและหากระบบดังกล่าวทำ อะไ ป !อะเรผิดพลาดไปผลลัพธ์ก็อาจจะเป็นหายนะครั้งใหญ่ได้อย่างไรก็ตาม 'ไร) ความเป็นจุริ ะ งสุ จริงแล้วระบบคอมพิวเตอร์ปูรณาการจะสามารถทำให้เกิดข้อดี. เถงความสามารถในการเชื่อ ความเป็นปัจเจาเลย[ค มโยงได้โดยไม่สูญเสียผลประโยชน์จาก เครือข่ายเดียวกันได้สรันงานอัลทอริทีมทางเลือกจำนวนมากบน จะซีโทรศัพท์สมาร์ตโ ฟูรป่วยสักคนในหมู่บ้านกลางป่าห่างไกลก็อ1 เจเล้า ราจหมออนพรท ส ทม ลู ว ใบรับรองคนใดคนหนีง วักษาได้ตลอดเ กันเป็นร้อยรายโดยสามารถิ ว คุอายาร .เปิญหาแม้ว่าคฟิหากคุณไม่ซอบสิ่งที่หมอไอบีเอ็ คุณกียังล คุณติดอยู่ ที่ไ [79ภ“ค“จจะติดต่ล ทเหน เข ทอจกับหมอไปตู้ (3 ฝาหสด วจ ฮาศศ“อ 1จ 4จอาดไป 24"
  },
  {
    "userId": 20,
    "namePhoto": "thai20.jpg",
    "text": "ลูนพุตของดนตรีคือคลิน18 ยงทรบแปบบ\n| อ\n\nคณิตศาสตร์อย่างแม่นย้า   เอา รพุดของดนตรีก็เป็นกระแสดลื่นประสา\nสตร์แบบท ไม่ก เศวรรษอาจจะ มีอัลกอริที่มสักแบบหนึ่ง1\n\nนเม่  รฉุบล้านๆ รูปแบบ จนสามารถทํานายไ\nให้เกิดผลลัพธ์เป็นเอาต์พุตแบบจําเพง\n\nทางคณิตศา\n\nในรูปแบบไฟฟ้าเคมี  ภาย\nระสบการณ์ทางดหตี\n\nเรียนรู้จากป\nแบบใดจะทํา\n\nว่าหากใส่อินพุตจําเพาะ\n. แบบใด\"         ป\n\nว่าคุณติ่งทะลาะตบตือย่างบ้าคล่งกับแพนของคุณ3ก อ อัลกล-\n\nริทีมที่ว่านี้ก็อาจเลือกเปิดเสียงบาง\n\nอกไปได้ และอาศัยสิ่งที่มันรู้เกี่ยวก้\n\n1โโดยทัวไป มันก็อาจเลือกเพลงที่คัดมาอย่างดีว่าช่วยสะท้อน\n\nจิตวิท ยามนุษย\nความเศร้าโศกออกไปได้ เพลงจําเพาะเหล่านี้อาจใช้การไม่ไ\n\nงอย่างที่จะ ะแยกเอาความวุ่นวายภายในใจ\n\nของคุณอ                                     กับบุคลิกภาพส่วนตัวของคุณและ\n\nอารมณ์หดทหู่และ\nดีนักกับคนอื่น'แต่จะพอดิบพอดีอ ย่างสมบูรณ์แบบกับบุคลิกภาพที่คุณเป็น\n\nหลังจากช่วยให้คุณสัมผัสความเศร้าโศกอย่างลึกซึ้งแล้ว จากนั้นอัลกอริทีม\nก็อาจจะ เลือกเล่นเพลงสักเพลงที่น่าจะ ะช่วยเป็นกําลังใจให้คุณได้ ไม่แน่ว่า\nอาจเป็นเพลงที่จิตใต้สํานึกของคุณเชื่อมโยงกับมัน เพราะเกี่ยวพันกับความ\nทรงจําอันเปียมสุขในว้ ยเด็กอย่างที่คุณเองก็ไม่ เคยรู้มาก่อน ไม่มีดีเจที่เป็น ป\nมนุษย์สักคนที่จะ มีทักษะ ะในทํานองนี้พอเทียบเคียงกับเอไอดังกล่าวได้เลย\nคุณอาจจะค้านว่าหากเป็นเช่นนั้นจริง เอไอก็มีแต่จะฆ่าโอกาสที่เราช\nะไรใหม่ๆ และขังเราไว้ภายในรังไหมทางดนตรีอันคับ        อรึ้น\nจากความชอบหรือไม่ช                           แคบทีลักท   ป\nอบของเราในอดีต จะเกิดอะไรขึ้นกับการค้นหารสนิย*\n\nหรือสไตล์ทา                                                 ป\n|            งดนตรีแปลกใหม่ของเรา? ไม่มีปัญหาเลย คุณจะยังคงสามาวิถิ\nแวแต่งอัลกอริทีมได้อย่างง่ายดายให้ 5\n\nสินเชิง มันอาจเลือกเปิดเพลงจากว:\nโอเปร่าของรอสสินี หรือเพลงเคป๊\nผ่านไปเอไออาจใช้ผลจากการติด\n\nเจออ\n\n% ของตัวเลือกเป็นแบบสุ่มอย่ง\nส\nงกาเมแลน (@ล๑ไลก) ของอินโดนีเชีย\n\nอปฮิตๆ ล่าสุดทีคุณคาดไม่ถึง เมือเวส'\n\nตามปฏิกิริ                    าว์\nสุ่มที่จะทําให้ได้ผลดีที่สุด โดยไม่ทําให้ ฏิกิริยาของคุณในการกําหนดวิธีก\n\nเพลงแปลกๆ ใหม่ๆ ลงเหลือแค่     หคุณรู้สึกรําคาญ ไม่แน่ว่าอาจจะส\"\nจจะเพิ่มขึ้นไปถึง อ% ก็ยัง\n\nข้อโต้แย้งอีกแบบ\nหนึงก็คือไม่ชัดเจนว่าลัลกอริทีมจะกําหนุดเป้าหม\n",
    "textClean": "ลูนพุตของดนตรีคือคลิน18ยงทรบแปบบ อ คณิตศาสตร์อย่างแม่นย้า เอารพุดของดนตรีก็เป็นกระแสดลื่นประสา สตร์แบบทไม่กเศวรรษอาจจะมีอัลกอริที่มสักแบบหนึ่ง1 นเม่ รฉุบล้านๆรูปแบบจนสามารถทำนายไ ให้เกิดผลลัพธ์เป็นเอาต์พุตแบบจำเพง ทางคณิตศา ในรูปแบบไฟฟ้าเคมี ภาย ระสบการณ์ทางดหตี เรียนรู้จากป แบบใดจะทำ ว่าหากใส่อินพุตจำเพาะ .แบบใด\" ป ว่าคุณติ่งทะลาะตบตือย่างบ้าคล่งกับแพนของคุณ3กออัลกล- ริทีมที่ว่านี้ก็อาจเลือกเปิดเสียงบาง อกไปได้และอาศัยสิ่งที่มันรู้เกี่ยวก้ 1โดยทัวไปมันก็อาจเลือกเพลงที่คัดมาอย่างดีว่าช่วยสะท้อน จิตวิทยามนุษย ความเศร้าโศกออกไปได้เพลงจำเพาะเหล่านี้อาจใช้การไม่ไ งอย่างที่จะแยกเอาความวุ่นวายภายในใจ ของคุณอ กับบุคลิกภาพส่วนตัวของคุณและ อารมณ์หดทหู่และ ดีนักกับคนอื่น'แต่จะพอดิบพอดีอย่างสมบูรณ์แบบกับบุคลิกภาพที่คุณเป็น หลังจากช่วยให้คุณสัมผัสความเศร้าโศกอย่างลึกซึ้งแล้วจากนั้นอัลกอริทีม ก็อาจจะเลือกเล่นเพลงสักเพลงที่น่าจะช่วยเป็นกำลังใจให้คุณได้ไม่แน่ว่า อาจเป็นเพลงที่จิตใต้สำนึกของคุณเชื่อมโยงกับมันเพราะเกี่ยวพันกับความ ทรงจำอันเปียมสุขในว้ยเด็กอย่างที่คุณเองก็ไม่เคยรู้มาก่อนไม่มีดีเจที่เป็นป มนุษย์สักคนที่จะมีทักษะในทำนองนี้พอเทียบเคียงกับเอไอดังกล่าวได้เลย คุณอาจจะค้านว่าหากเป็นเช่นนั้นจริงเอไอก็มีแต่จะฆ่าโอกาสที่เราช ะไรใหม่ๆและขังเราไว้ภายในรังไหมทางดนตรีอันคับ อรึ้น จากความชอบหรือไม่ช แคบทีลักท ป อบของเราในอดีตจะเกิดอะไรขึ้นกับการค้นหารสนิย หรือสไตล์ทา ป  งดนตรีแปลกใหม่ของเรา?ไม่มีปัญหาเลยคุณจะยังคงสามาวิถิ แวแต่งอัลกอริทีมได้อย่างง่ายดายให้ 5 สินเชิงมันอาจเลือกเปิดเพลงจากว โอเปร่าของรอสสินีหรือเพลงเคป๊ ผ่านไปเอไออาจใช้ผลจากการติด เจออ %ของตัวเลือกเป็นแบบสุ่มอย่ง ส งกาเมแลน (@ล๑ไลก)ของอินโดนีเชีย อปฮิตๆล่าสุดทีคุณคาดไม่ถึงเมือเวส' ตามปฏิกิริ าว์ สุ่มที่จะทำให้ได้ผลดีที่สุดโดยไม่ทำให้ฏิกิริยาของคุณในการกำหนดวิธีก เพลงแปลกๆใหม่ๆลงเหลือแค่ หคุณรู้สึกรำคาญไม่แน่ว่าอาจจะส\" จจะเพิ่มขึ้นไปถึงอ%ก็ยัง ข้อโต้แย้งอีกแบบ หนึงก็คือไม่ชัดเจนว่าลัลกอริทีมจะกำหนุดเป้าหม"
  },
  {
    "userId": 21,
    "namePhoto": "thai21.jpg",
    "text": "ว่าอัลกอริที่มพ00. ยามจะปะติดปะต่อเพลุ\nนว่า\n\nน\n\nย  นการเปลีย             ป\nและ กะเมโลดี้ต่าง  ด้วยตัวเอง แต่จะ๊            ณอาจจะไม่ชอบท่\n\nๆ                             คุณ ไม่ แน่ว่าคุ                       ทอนุ\n\nขั้นตอนต่อไปอาจจะเบ                                   เพียงเล็กน้อยมากๆ  ท\n\nกอริทีมรูรืองนได เหเราะหัวใจตุม\nใดเป็นพิเศษของเพลงแจ่มๆ สี\n\nเอนดรรองหลานอย\n\nเพล\nน้อยเมื่อไหร่ก็ตามที่คุณได้ยินท่อน\n\nด้\nเขียนหรือปรับแก้โน้ตเพลงท่ไม่ถูกใจนี้               ะะ\nะเรียนรู้ว่าจะสร้างทานองเพลงขนทงเพลง\n\nงที่น่ารําคาญนี้ อัลกอริทีมสามาร\n\n( ในระยะยาวอัลกอรทีมจ     เกลวตก   เทา\nได้อย่งไร  เพื่อเล่นกับอารมณ์ความรู้สึกของมนุษา งดูราวกับเล่นจาก\nคีย์บอร์ดของเปียใน อัลกอริทีมจึงสามารถแม้กระทั่งใช้ข้อมูลไบโอเมทรืก\nของคุณแต่งทํานองส่วนตัว ซ่งในอกภหนี้จะมีแต่คุณคนเดียวเท่านท่\nแล้วชื่นชอบ\n\nบ่อยครั้งที่กล่าวกันว่าคนเชื่อมต่อกับศิลปะ| เพราะ ะมองหาตัวเองในน้น\nผลลัพธ์เรื่องนี้อาจถือเป็นลางร้ายที่ชวนประ ะหลาดใจยูบ้าง เช่น หากเฟซบุ้ก\nเวิ่มจะ สร้างข้อมูลจําเพาะบุคคลบ้าง โดยอาศัยข้อมูลทุกอย่างที่มันรูเกี่ยวกั\n\nตัวคุณ หากแฟนทิ้งคุณไป | เฟซบุ๊กก็อาจจะ ะเริมหาเพลงจําเพาะกับคุณที่เกี่ยว\nกับไอ้หมอนั่นโดยเฉพาะ\n\nแทนที่จะ เป็นเพลงเกี่ยวกับใครก็ไม่รู้สึกคนที่อกหัก\nทีอะเดล หรืออลานิส มอริสเซตต์ร้อ\n\nง เพลงที่ว่าอาจจะ ะเตือนความจําให้คุณ\nริงของความสัมพันธ์ของคุณ ซึ่งไม่เคยมี\n\nม 09     0      |    องค              ย\n\nในโลกู้รื่อด้วยขั้ไป / 7 กก\"ค ก\n\nเชี่ยวช\nบโอเมทริ     เจกชนคนจํานุว วนน้อ  1โญจนสามารถสร้างกระแสฮิตไป\n%   , องมวลชนุที่เก็บเล่   “จะสามารถหํ ได้\n\n่าจะคล๑ไน ร     กิบ     ย      ทําเด์เสี       มล\nจัวาจะกดปุ่มชีวเดฎีย  ใดเค หยวจากผู้คนนั              ยอีก จากข้อมู่\n\nนับล้\nเหวย          ดเพ   ต้านๆ อัลกอริทีมก็สามารถิ\nอุ    ไบนฟลอร์ได   ง   ลง งที่ฮิต     ตระดับโ\n\nจ้าวกับ         ลก ซึงทําให้ทุกคน\n\nต ห\nากศิลปะเฉ จเสิรี่ ลอคภคภ! ณ ใจ ๑ซัดง  ”\n",
    "textClean": "ว่าอัลกอริที่มพ00.ยามจะปะติดปะต่อเพลุ นว่า น ย นการเปลีย ป และกะเมโลดี้ต่าง ด้วยตัวเองแต่จ๊ะ ณอาจจะไม่ชอบท่ ๆ คุณไม่แน่ว่าคุ ทอนุ ขั้นตอนต่อไปอาจจะเบ เพียงเล็กน้อยมากๆ ท กอริทีมรูรืองนไดเหเราะหัวใจตุม ใดเป็นพิเศษของเพลงแจ่มๆสี เอนดรรองหลานอย เพล น้อยเมื่อไหร่ก็ตามที่คุณได้ยินท่อน ด้ เขียนหรือปรับแก้โน้ตเพลงท่ไม่ถูกใจนี้ ะเรียนรู้ว่าจะสร้างทานองเพลงขนทงเพลง งที่น่ารำคาญนี้อัลกอริทีมสามาร (ในระยะยาวอัลกอรทีมจ เกลวตก เทา ได้อย่งไร เพื่อเล่นกับอารมณ์ความรู้สึกของมนุษางดูราวกับเล่นจาก คีย์บอร์ดของเปียในอัลกอริทีมจึงสามารถแม้กระทั่งใช้ข้อมูลไบโอเมทรืก ของคุณแต่งทำนองส่วนตัวซ่งในอกภหนี้จะมีแต่คุณคนเดียวเท่านท่ แล้วชื่นชอบ บ่อยครั้งที่กล่าวกันว่าคนเชื่อมต่อกับศิลปะเพราะมองหาตัวเองในน้น ผลลัพธ์เรื่องนี้อาจถือเป็นลางร้ายที่ชวนประหลาดใจยูบ้างเช่นหากเฟซบุ้ก เวิ่มจะสร้างข้อมูลจำเพาะบุคคลบ้างโดยอาศัยข้อมูลทุกอย่างที่มันรูเกี่ยวกั ตัวคุณหากแฟนทิ้งคุณไป เฟซบุ๊กก็อาจจะเริมหาเพลงจำเพาะกับคุณที่เกี่ยว กับไอ้หมอนั่นโดยเฉพาะ แทนที่จะเป็นเพลงเกี่ยวกับใครก็ไม่รู้สึกคนที่อกหัก ทีอะเดลหรืออลานิสมอริสเซตต์ร้อ งเพลงที่ว่าอาจจะเตือนความจำให้คุณ ริงของความสัมพันธ์ของคุณซึ่งไม่เคยมี ม 09 0  องค ย ในโลกู้รื่อด้วยขั้ไป  7กก\"คก เชี่ยวช บโอเมทริ เจกชนคนจำนุววนน้อ 1โญจนสามารถสร้างกระแสฮิตไป % ,องมวลชนุที่เก็บเล่ “จะสามารถหํได้ ่าจะคล๑ไนร กิบ ย ทำเด์เสี มล จัวาจะกดปุ่มชีวเดฎีย ใดเคหยวจากผู้คนนั ยอีกจากข้อมู่ นับล้ เหวย ดเพ ต้านๆอัลกอริทีมก็สามารถิ อุ ไบนฟลอร์ได ง ลงงที่ฮิต ตระดับโ จ้าวกับ ลกซึงทำให้ทุกคน ตห ากศิลปะเฉจเสิรี่ลอคภคภ!ณใจ๑ซัดง ”"
  },
  {
    "userId": 22,
    "namePhoto": "thai22.jpg",
    "text": "งาน\n\n9»\nรบังคับควบคุม) อารมณ์ความรู้สึกของ\n\nกับการสร้างแรงบันดาลไจ (หรือกา\nพียงไม่คี่คนที่อาจพอเทียบเคียง\n\nดนจริงๆ แล้ว คงมีนักดนตรีที่เป็นมนุษย์เพ็\nงจากพวกเขา ย่อมไม่มีความสามารถในการทําความ\n\nได้กับอัลกอริทีม  เนื่อ\nบบชี่วเคมีของร่างกา ยได้ดีเท่ากับ\n\nเข้าใจเครื่องดนตรีหลักที่ใช้เล่นคือระ\n\nฮัลกอริที่มเลย             ป 0\nง ค   พท ย ส๕  [  7.\nผลลัพธ์ทั้งหมดนี้จะก่อให้เกิดศิลปะทียิ่งใหญ่ได้หรือ ม่? น นันก็แล้ว\n\nแต่ว่าคุณนิยามคําว่าศิลปะเช่นไร หากความงามที่แท้จริงขินอยู่กับหูของ\nผู้ฟัง และหากลูกค้าเป็นฝายถูกเสมอ เช่นนั้นแล้วอัลกอริทีมก็มีโอกาสที่จะ\nสร้างผลงานศิลปะที่ดที่สุดเท่าที่เคยมีมาในประวัติศาสตร์ได้ หากศิลปะเป็น\nเรื่องทีลึกซึ้งเกินไปกว่าแค่อารมณ์ความรู้สึกของมนุษย์ และควรจะแสดงให้\nเห็นสัจธรรมิที่เหนือยิ่งไปกว่าแค่ความสั้นไหวทางชีวเคมีของร่างกายของเรา\nอัลกอริทืมก็อาจจะไม่ใช่ศิลปินที่ดีมาก แต่มนุษย์เราเองก็ไม่ต่างกัน การที\n\nะเข้าสู่ตลาดศิลปะและแทนที่นักแต่งเพลงและศิลปินที่ เป็นมนุษย์จํานวน\n\nมาก อัลกอริทีมไม่จําเป็นต้องเริ่มโดยการสร้างงานที่เหนือกว่าไชคอฟสกี\n\nมันแค่เพียงทําได้ดีกว่าบริตนีย์ สเปียร์สก็พอแล้ว . . :\n\nโงดพ 1๐ร?\nงานแบบใหม่ ค่อ?\n\nการสูญเสียงานแบบดั้งเดิมไปจํานวนมากในทุกวงการ นับจากศิลปะไปจนถึง\nการดูแลสุขภาพ ส่วนหนึ่งอาจจะได้รับการชดเชยจากงานแบบใหม่ๆ สําหรับ\nมนุษย์ แพทย์ทั่วไปที่มุ่งเห็นการวินิจฉัยโรคที่รู้จักกันดีอยู่แล้วและ ะทําการ\nวักษาแบบที่คุ้นเคยอาจถูกแพทย์เอไอเข้าแทนที่ แต่ก็เพราะเหตุนี้จึงมีเงิน\nอีกมากที่จะ ะจ่ายให้กับแพทย์ที่เป็นมนุษย์แคะผู้ช่วยในห้องปฏิบัติการเพื่อ\nทําวิจัยการค้นพบสิ่งใหม่ๆ และพัฒนายาใหม่ๆ หรือวิธีการผ่าตัดใหม่ๆ!?\n' อาจช่วยสร้างงานใหม่ๆ สําหรับมนุษย์ในแบบอื่นด้วย แทนที่\nเข่งขันกับเอไอ พวกเขาอาจจะพุ่งเป้าไปที่การทํางานบริการและ\n\n .\nร\n4วิ\n1\nดี\n\n",
    "textClean": "งาน 9 รบังคับควบคุม)อารมณ์ความรู้สึกของ กับการสร้างแรงบันดาลไจ (หรือกา พียงไม่คี่คนที่อาจพอเทียบเคียง ดนจริงๆแล้วคงมีนักดนตรีที่เป็นมนุษย์เพ็ งจากพวกเขาย่อมไม่มีความสามารถในการทำความ ได้กับอัลกอริทีม เนื่อ บบชี่วเคมีของร่างกายได้ดีเท่ากับ เข้าใจเครื่องดนตรีหลักที่ใช้เล่นคือระ ฮัลกอริที่มเลย ป 0 งค พทยส๕ [ 7. ผลลัพธ์ทั้งหมดนี้จะก่อให้เกิดศิลปะทียิ่งใหญ่ได้หรือม่?นนันก็แล้ว แต่ว่าคุณนิยามคำว่าศิลปะเช่นไรหากความงามที่แท้จริงขินอยู่กับหูของ ผู้ฟังและหากลูกค้าเป็นฝายถูกเสมอเช่นนั้นแล้วอัลกอริทีมก็มีโอกาสที่จะ สร้างผลงานศิลปะที่ดที่สุดเท่าที่เคยมีมาในประวัติศาสตร์ได้หากศิลปะเป็น เรื่องทีลึกซึ้งเกินไปกว่าแค่อารมณ์ความรู้สึกของมนุษย์และควรจะแสดงให้ เห็นสัจธรรมิที่เหนือยิ่งไปกว่าแค่ความสั้นไหวทางชีวเคมีของร่างกายของเรา อัลกอริทืมก็อาจจะไม่ใช่ศิลปินที่ดีมากแต่มนุษย์เราเองก็ไม่ต่างกันการที ะเข้าสู่ตลาดศิลปะและแทนที่นักแต่งเพลงและศิลปินที่เป็นมนุษย์จำนวน มากอัลกอริทีมไม่จำเป็นต้องเริ่มโดยการสร้างงานที่เหนือกว่าไชคอฟสกี มันแค่เพียงทำได้ดีกว่าบริตนีย์สเปียร์สก็พอแล้ว . .  โงดพ 1ร? งานแบบใหม่ค่อ? การสูญเสียงานแบบดั้งเดิมไปจำนวนมากในทุกวงการนับจากศิลปะไปจนถึง การดูแลสุขภาพส่วนหนึ่งอาจจะได้รับการชดเชยจากงานแบบใหม่ๆสำหรับ มนุษย์แพทย์ทั่วไปที่มุ่งเห็นการวินิจฉัยโรคที่รู้จักกันดีอยู่แล้วและทำการ วักษาแบบที่คุ้นเคยอาจถูกแพทย์เอไอเข้าแทนที่แต่ก็เพราะเหตุนี้จึงมีเงิน อีกมากที่จะจ่ายให้กับแพทย์ที่เป็นมนุษย์แคะผู้ช่วยในห้องปฏิบัติการเพื่อ ทำวิจัยการค้นพบสิ่งใหม่ๆและพัฒนายาใหม่ๆหรือวิธีการผ่าตัดใหม่ๆ!? 'อาจช่วยสร้างงานใหม่ๆสำหรับมนุษย์ในแบบอื่นด้วยแทนที่ เข่งขันกับเอไอพวกเขาอาจจะพุ่งเป้าไปที่การทำงานบริการและ . ร 4วิ 1 ดี"
  },
  {
    "userId": 23,
    "namePhoto": "thai23.jpg",
    "text": "งูน\n8สองการศักษะน้อยแบบหนึ่งไปยังอีกแบบหนึ่งใด้ ในปี คส 1920 คนงาน\nในฟาร์มที่โดนให้ออกจากงาห เนื่องจากมีการนําระบบเครื่องจักรก\n. มาใช้แทน ยังอาจหางานใหม่ในโรงงานผลิตรถแทรีกเตอร์ได ในปี คศ์\n1980 นงานโรงงานที่ตกงานอาจเงิ่มทํางานเป็นแคชเชียร์โนซีเอ5\nได้ การเปลี่ยนแปลงอาชีพดังกล่าวเป็นเรื่องที่ทําได้ เพราะการเปลี่ยนงานจ\nฟาร์มไปยังโรงงาน และจากโรงงานไปยังซูเปอร์มาร์เก็ตต้องการการฝึกผ่น%ีๆ\nเพียงเล็กน้อยเท่านั้น 5็ึ\n/แต่ในปี ค.ศ. 2050 แคชเชียร์หรือคนงานโรงงานสิ่งทอที่เสียตําแหน่ง\nกนไปให้กับหุ่นยนต์ยากมากที่จะเริ่มงานใหม่ในฐานะนักวิจัยมะเร็ง คน\nควบคุมโดรน หรือส่วนหนึ่งของทีมมนุษย์กับเอไอที่จัดการระบบธนาคาร\nพวกเขาขาดทักษะที่จําเป็น ในช่วงสงครามโลกครั้งที่ 1 อาจดูสมเหตุสมผลดิ\nที่จะส่งทหารเกณฑ์นับล้านๆ คนที่ไม่ได้รับการฝึกไปคุมปืนกล และในจํานวน\nนี้ก็ตายไปนับพันนับหมื่นคน ทักษะส่วนบุคคลของคนเหล่านี้มีผลเพ็ ยงเล็ก\nน้อย แต่ปัจจุบันนี้แม้ว่าจะขาดแคลนคนบังคับโดรนและนักวิเคราะห์ข้อมูล\nแต่กองทัพอากาศสหวัฐฯ ก็ไม่ต้องการเติมช่องว่างดังกล่าวด้วยคนที่ลาออก\nจากวอลมาร์ต ดงไม่มีใครต้องการคนใหม่ที่ขาดประสบการณ์เพื่อไปทําอะไร\nผิดพลาดในงานแต่งงานคนอัฟกันที่มีตําแหน่งบังคับบัญชาสูงในกองกําลัง\nตาลิบันแน่ 0                 ก\n(ผลที่ตามมาก็คือแม้ว่าจะมีงานไหม่ๆ เกิดขึ้นมากมายสําทรับมนุษย์\nแต่เราก็อาจเป็นพยานรับรู้การเกิดขึ้นของชนชั้นใหม่ที “ไร้ประโยชน์” อยู่ดี\nที่จริงแล้วเราอาจพบว่าเรื่องมันแย่ที่สุดทั้ง 2 ฟากเลยคือ ต้องลําบากทั้งจาก\nการเลิกจ้างงานเป็นจํานวนมากและขาดแคลนแรงงานฝีมือไปพร้อมๆ กัน\nคนจํานวนมากอาจมีชะตากรรมไม่ต่างจากคนขับรถม้าในศตวรรษที่ 19 ซึ่ง\nค่อยๆ ถูกผลักด้นออกจากตลาดแรงงานมากขึ้นเรื่อยๆ”\nยิงไปกว่านั้นจะไม่มีงานใดเลยที่มนุษย์ทําอยู่ที่จะปลอดภัยจากการ\nคุกคามของระบบอัตโนมัติในอนาคต เพราะการเรียนรู้ของเครื่องจักรและ\nวัทยาการหุ่นยนต์จะยังคงพัฒนาขึ้นไปเรื่อยๆ พนักงานแคชเชียร์อายุ 40 ปี\nง\n\nของวอ        6   ส               ๑ 9     ส                             จ»\nลมาร์ตทีตกงานจะต้องมีความสามารถระดับซูเปอร์ฮีโร่ที่เดียวจึงจะ\n\n",
    "textClean": "งูน 8สองการศักษะน้อยแบบหนึ่งไปยังอีกแบบหนึ่งใด้ในปีคส 1920คนงาน ในฟาร์มที่โดนให้ออกจากงาหเนื่องจากมีการนำระบบเครื่องจักรก .มาใช้แทนยังอาจหางานใหม่ในโรงงานผลิตรถแทรีกเตอร์ไดในปีคศ์ 1980นงานโรงงานที่ตกงานอาจเงิ่มทำงานเป็นแคชเชียร์โนซีเอ5 ได้การเปลี่ยนแปลงอาชีพดังกล่าวเป็นเรื่องที่ทำได้เพราะการเปลี่ยนงานจ ฟาร์มไปยังโรงงานและจากโรงงานไปยังซูเปอร์มาร์เก็ตต้องการการฝึกผ่น%ีๆ เพียงเล็กน้อยเท่านั้น 5็ึ แต่ในปีค.ศ. 2050แคชเชียร์หรือคนงานโรงงานสิ่งทอที่เสียตำแหน่ง กนไปให้กับหุ่นยนต์ยากมากที่จะเริ่มงานใหม่ในฐานะนักวิจัยมะเร็งคน ควบคุมโดรนหรือส่วนหนึ่งของทีมมนุษย์กับเอไอที่จัดการระบบธนาคาร พวกเขาขาดทักษะที่จำเป็นในช่วงสงครามโลกครั้งที่ 1อาจดูสมเหตุสมผลดิ ที่จะส่งทหารเกณฑ์นับล้านๆคนที่ไม่ได้รับการฝึกไปคุมปืนกลและในจำนวน นี้ก็ตายไปนับพันนับหมื่นคนทักษะส่วนบุคคลของคนเหล่านี้มีผลเพ็ยงเล็ก น้อยแต่ปัจจุบันนี้แม้ว่าจะขาดแคลนคนบังคับโดรนและนักวิเคราะห์ข้อมูล แต่กองทัพอากาศสหวัฐฯก็ไม่ต้องการเติมช่องว่างดังกล่าวด้วยคนที่ลาออก จากวอลมาร์ตดงไม่มีใครต้องการคนใหม่ที่ขาดประสบการณ์เพื่อไปทำอะไร ผิดพลาดในงานแต่งงานคนอัฟกันที่มีตำแหน่งบังคับบัญชาสูงในกองกำลัง ตาลิบันแน่ 0 ก (ผลที่ตามมาก็คือแม้ว่าจะมีงานไหม่ๆเกิดขึ้นมากมายสำทรับมนุษย์ แต่เราก็อาจเป็นพยานรับรู้การเกิดขึ้นของชนชั้นใหม่ที“ไร้ประโยชน์”อยู่ดี ที่จริงแล้วเราอาจพบว่าเรื่องมันแย่ที่สุดทั้ง 2ฟากเลยคือต้องลำบากทั้งจาก การเลิกจ้างงานเป็นจำนวนมากและขาดแคลนแรงงานฝีมือไปพร้อมๆกัน คนจำนวนมากอาจมีชะตากรรมไม่ต่างจากคนขับรถม้าในศตวรรษที่ 19ซึ่ง ค่อยๆถูกผลักด้นออกจากตลาดแรงงานมากขึ้นเรื่อยๆ” ยิงไปกว่านั้นจะไม่มีงานใดเลยที่มนุษย์ทำอยู่ที่จะปลอดภัยจากการ คุกคามของระบบอัตโนมัติในอนาคตเพราะการเรียนรู้ของเครื่องจักรและ วัทยาการหุ่นยนต์จะยังคงพัฒนาขึ้นไปเรื่อยๆพนักงานแคชเชียร์อายุ 40ปี ง ของวอ 6 ส ๑ 9 ส จ ลมาร์ตทีตกงานจะต้องมีความสามารถระดับซูเปอร์ฮีโร่ที่เดียวจึงจะ"
  },
  {
    "userId": 24,
    "namePhoto": "thai24.jpg",
    "text": "งาน\n\nซี             นงาน\nษัะ ะห้อยแบบหนึ่งไปยังอีกแบบหนึ่งได้ ในปี ค. ศ. 1920 ค\n\nที่ต้องการทัก\nะบบ เครื่ รืองจักร การ เกษตร\n\nในฟาร์มที่โดนให้ออกจากงาน เนื่องจากมีการนําร\nน คียังอาจหางานใหม่ใน นโรงงานผลิตรถแทรึกเตอร์ได้ ในปี ค.ศ.\n\n' มาใช้แท                            ว        “\n1980 คนงานโรงงานที่ตกงานอาจเงิ่มทํางานเป็นแคชเชีย\" นซูเปอร์มาร์เก็ต\n\nได้ การเปลี่ยนแปลงอาชีพดังกล่าวเป็นเรืองท่ทําได้, เพราะการเปลี่ยนงานจาก\nฟาร์มไปยังโรงงาน และจากโรงงานไปยังซูปอร์มาร์เก็ตต้องการการศึกต7\nเพียงเล็กน้อยเท่านัน                                ป\nส ส   ย      [\n/แต่ในปี ค.ศ. 2050 แคชเชียร์หรือคนงานโรงงานสิ่งทอที่เสียตําแหน่ง\n\nงทนไปให้กับหุ่นยนต์ยากมากที่จะเริ่มงานใหม่ในฐานะนักวิจัยมะเง คน\n\nควบคุมโดรน   หรือส่วนหนึ่งของทีมมนุษย์กับ เอไอที่จัดการร ขฯบบธนาคาร\n\nพวกเขาขาดทักษะทีจําเป็น ในช่วงสงครามโลกครั้งที่ 1 อาจดูสมเหตุสมผลติ\n\nที่จะส่งทหารเกณฑ์นับล้านๆ คนที่ไม่ได้รับการฝึกไปคุมปินกล แ และในจํานวน\nผี้ทายไปปับพนีบหมื่นคน ทักษะ ะส่วนบุคคลของคนเหล่านี้มีผลเพียงเด็ก\nน้อย แต่ปัจจุบันนี้แม้ว่าจะขาดแคลนคนบังคับโดรนและนักวิเคราะฟ ะห์ข้อมูล\nแต่กองทัพอากาศสหรัฐฯ ก็ไม่ต้องการเติมช่องว่างดังกล่าวด้วยคนที่ลาออก\n\nจากวอลมาร์ต คงไม่มีใครต้องการคนใหม่ที่ขาดประ ะสบการณ์เพื่อไปทําอะไร\n\nผิดพลาดในงานแต่งงานคนอัฟกันที่มีตําแหน่งบังคับบัญชาสูงในกองกําลัง\n\nตาลิบันแน่\n\n( ผลที่   ๕๕ 7ป7%เ!  ส  ! 1 2 0   ๑ จ7 .  6\n| ลทตามมากคอแมวาจะมงานเหมๆ เกดขนมากมายสาหรบมนุษย ก.\n\nแต่เราก็อาจเป็นพยานรับรู้การเกิดขึ้นของชนขึ้นใหม่ที่ \"ไร้ประโยชน์” อยู่ดี\nที่จริงแล้วเราอาจพบว่าเรื่องมันแย่ที่สุดทั้ง 2 ฟากเลยคือ ต้องลําบากทั้งจาก\nการเลิกจ้างงานเป็นจํานวนมากและขาดแคลนแรงงานฝีมือไปพร้อมๆ ก้น\nคนจ้านวนมากอาจมีชะตากรรมไม่ต่างจากคนขับรถม้าในศตวรรษที่ 19 ซึ่ง\nค่อยๆ ลูกผลักดันโออกจากตลาดแรงงานมากขึ้นเรื่อยๆ”\n\nยิ่งไปกว่านั้นจะไม่มีงานใดเลยที่มนุษย์ทําอยู่ที่จะ ะปลอดภัยจากการ\nคุกคามของระบบอัตโนมัติในอนาคต เพราะการเรียนรู้ของเครื่องจักรและ\nวิทยาการหุ่นยนต์จะยังคงพัฒนาขึ้นไปเรื่อยๆ พนักงานแคชเชียร์อายุ 40 ปี\n\nง\n\nง น  จฆ,  อ                                         0\n\nร\n1\n|\nโ\nร\nน\nว\n“\n",
    "textClean": "งาน ซี นงาน ษัะห้อยแบบหนึ่งไปยังอีกแบบหนึ่งได้ในปีค.ศ. 1920ค ที่ต้องการทัก ะบบเครื่รืองจักรการเกษตร ในฟาร์มที่โดนให้ออกจากงานเนื่องจากมีการนำร นคียังอาจหางานใหม่ในนโรงงานผลิตรถแทรึกเตอร์ได้ในปีค.ศ. 'มาใช้แท ว “ 1980คนงานโรงงานที่ตกงานอาจเงิ่มทำงานเป็นแคชเชีย\"นซูเปอร์มาร์เก็ต ได้การเปลี่ยนแปลงอาชีพดังกล่าวเป็นเรืองท่ทำได้,เพราะการเปลี่ยนงานจาก ฟาร์มไปยังโรงงานและจากโรงงานไปยังซูปอร์มาร์เก็ตต้องการการศึกต7 เพียงเล็กน้อยเท่านัน ป สส ย [ แต่ในปีค.ศ. 2050แคชเชียร์หรือคนงานโรงงานสิ่งทอที่เสียตำแหน่ง งทนไปให้กับหุ่นยนต์ยากมากที่จะเริ่มงานใหม่ในฐานะนักวิจัยมะเงคน ควบคุมโดรน หรือส่วนหนึ่งของทีมมนุษย์กับเอไอที่จัดการรขฯบบธนาคาร พวกเขาขาดทักษะทีจำเป็นในช่วงสงครามโลกครั้งที่ 1อาจดูสมเหตุสมผลติ ที่จะส่งทหารเกณฑ์นับล้านๆคนที่ไม่ได้รับการฝึกไปคุมปินกลและในจำนวน ผี้ทายไปปับพนีบหมื่นคนทักษะส่วนบุคคลของคนเหล่านี้มีผลเพียงเด็ก น้อยแต่ปัจจุบันนี้แม้ว่าจะขาดแคลนคนบังคับโดรนและนักวิเคราะฟะห์ข้อมูล แต่กองทัพอากาศสหรัฐฯก็ไม่ต้องการเติมช่องว่างดังกล่าวด้วยคนที่ลาออก จากวอลมาร์ตคงไม่มีใครต้องการคนใหม่ที่ขาดประสบการณ์เพื่อไปทำอะไร ผิดพลาดในงานแต่งงานคนอัฟกันที่มีตำแหน่งบังคับบัญชาสูงในกองกำลัง ตาลิบันแน่ (ผลที่ ๕๕ 7ป7%เ! ส ! 1 2 0 ๑จ7 . 6 ลทตามมากคอแมวาจะมงานเหมๆเกดขนมากมายสาหรบมนุษยก. แต่เราก็อาจเป็นพยานรับรู้การเกิดขึ้นของชนขึ้นใหม่ที่ \"ไร้ประโยชน์”อยู่ดี ที่จริงแล้วเราอาจพบว่าเรื่องมันแย่ที่สุดทั้ง 2ฟากเลยคือต้องลำบากทั้งจาก การเลิกจ้างงานเป็นจำนวนมากและขาดแคลนแรงงานฝีมือไปพร้อมๆก้น คนจ้านวนมากอาจมีชะตากรรมไม่ต่างจากคนขับรถม้าในศตวรรษที่ 19ซึ่ง ค่อยๆลูกผลักดันโออกจากตลาดแรงงานมากขึ้นเรื่อยๆ” ยิ่งไปกว่านั้นจะไม่มีงานใดเลยที่มนุษย์ทำอยู่ที่จะปลอดภัยจากการ คุกคามของระบบอัตโนมัติในอนาคตเพราะการเรียนรู้ของเครื่องจักรและ วิทยาการหุ่นยนต์จะยังคงพัฒนาขึ้นไปเรื่อยๆพนักงานแคชเชียร์อายุ 40ปี ง งน จฆ, อ 0 ร 1  โ ร น ว “"
  },
  {
    "userId": 25,
    "namePhoto": "thai25.jpg",
    "text": "62                                      ]                     ป                    .\nรุกบินโดรนได้  และยังอาจ\n\nหม่ให้กลายเป็นน\nจากพอถึงตอนนี้นกร\n\nม\nสโดรนก็อาจจะไช้ระ\nอ        องค์กรแบบสหภาพหรือการรักษาสิทธิ53 ย่าง แข็งขัน\nการ\nกขึ้นไปอีก แม้ทุกวันนี้เองงานจํานวนมาก 1น5 ะบบเศรษฐกิจที่\n\nๆ ก์เป็นงานแบบชั่วครั้งชัวคราว งานแบบฟรีแลนซ้ และงาน\nศิคนทํางานไม่ได้รับการปกป้องสิทธิใดๆ' ค 6 คุณจะไปสร้าง\nต้อย่างไรชากงานโผลขึ้นมาเป็นดอกเห็ดและทาย\n\nยังทําให้\nยิ่งยากมา\nก้าวหน้ามาก\nแบบครั้งเดียวจบ ท\nสหภาพคนงานวิชาชีพได้\nไปหมดในเวลาเพียงแค่ทศวรรษเดียว? )\nในทํานองเดียวก้น ทีมเซนทอร์ที่ประกอบด้ว! ยมนุษย์และคอมพิว เตอร์\nก็นาจะเกิดการผู้รบตบมือระหว่างมนุษย์และคอมพิวเตอร์อยู่เป็นระยะๆ\nแทนที่จะมีลักษณะเป็นเพื่อนร่วมงานกันชัวชีวิต ทีมที่มีแต่มนุษย์อย่างเซอร์-\nล็อก โฮล์มส์กับดร.วัตสัน มักพัฒนาลําดับชั้นและวิธีการทํางานอย่างถาวร\nอยู่ได้เป็นเวลาหลายทศวรรษ แต่สําหรับนักสืบที่เป็นมนุษย์ซึ่งร่วมทีมกับ\n: วาคอนพิเตอร์วดสันของไอปีเอ็ม  (ซ่งมีชื่อเสียงขึ้นมาจากการเอาชนะ\nเกมเชว์ทางเท                                                               ก]\n- นา อ รญา ง คห  1 1) กล์บระ\nรั้ง เม่ต่างอะไรไปจากบัตรเชิญสูการแตกทัก แค และ\n\nจริง   1ส4 4    ”   ลังม่งห ซี    ]   .  %.      .\n. จ หลิงจากดีปบลูเอาชนะจ น้าไปในทิศทางใดในระยะยาวกันแน่\n\nความร่ว ซ่  บอร        คาสป\n“ แอระหว่างมนุ  ง     ารอฟได้แล้ว นานหลายปีทีเดียว .\n\nง      วานมานี้องคอมพิ  รอนเรื่องหมากรุก ก็เติบโตม ก\nไม่สามารถตั 2 เป็นมนุษย์   สยคุณา วหากร\n\nาคม ว017 ฎี มีเด๓๓2 ๕1\n",
    "textClean": "62 ] ป . รุกบินโดรนได้ และยังอาจ หม่ให้กลายเป็นน จากพอถึงตอนนี้นกร ม สโดรนก็อาจจะไช้ระ อ องค์กรแบบสหภาพหรือการรักษาสิทธิ53ย่างแข็งขัน การ กขึ้นไปอีกแม้ทุกวันนี้เองงานจำนวนมาก 1น5ะบบเศรษฐกิจที่ ๆก์เป็นงานแบบชั่วครั้งชัวคราวงานแบบฟรีแลนซ้และงาน ศิคนทำงานไม่ได้รับการปกป้องสิทธิใดๆ'ค 6คุณจะไปสร้าง ต้อย่างไรชากงานโผลขึ้นมาเป็นดอกเห็ดและทาย ยังทำให้ ยิ่งยากมา ก้าวหน้ามาก แบบครั้งเดียวจบท สหภาพคนงานวิชาชีพได้ ไปหมดในเวลาเพียงแค่ทศวรรษเดียว? ) ในทำนองเดียวก้นทีมเซนทอร์ที่ประกอบด้ว!ยมนุษย์และคอมพิวเตอร์ ก็นาจะเกิดการผู้รบตบมือระหว่างมนุษย์และคอมพิวเตอร์อยู่เป็นระยะๆ แทนที่จะมีลักษณะเป็นเพื่อนร่วมงานกันชัวชีวิตทีมที่มีแต่มนุษย์อย่างเซอร์- ล็อกโฮล์มส์กับดร.วัตสันมักพัฒนาลำดับชั้นและวิธีการทำงานอย่างถาวร อยู่ได้เป็นเวลาหลายทศวรรษแต่สำหรับนักสืบที่เป็นมนุษย์ซึ่งร่วมทีมกับ วาคอนพิเตอร์วดสันของไอปีเอ็ม (ซ่งมีชื่อเสียงขึ้นมาจากการเอาชนะ เกมเชว์ทางเท ก] -นาอรญางคห 1 1)กล์บระ รั้งเม่ต่างอะไรไปจากบัตรเชิญสูการแตกทักแคและ จริง 1ส4 4 ” ลังม่งหซี ] . %. . .จหลิงจากดีปบลูเอาชนะจน้าไปในทิศทางใดในระยะยาวกันแน่ ความร่วซ่ บอร คาสป “แอระหว่างมนุ ง ารอฟได้แล้วนานหลายปีทีเดียว . ง วานมานี้องคอมพิ รอนเรื่องหมากรุกก็เติบโตมก ไม่สามารถตั 2เป็นมนุษย์ สยคุณาวหากร าคมว017ฎีมีเด๓๓2๕1"
  },
  {
    "userId": 26,
    "namePhoto": "thai26.jpg",
    "text": "66\n [คฒ              ที่ถุกถอนรากถอน คนาสมัยใน\nป (อุตสาหกรรมชน เต    ข้ากับธรรมชาติของเศรษฐกิจสมัยพ\n\nออีกด้วย ผลที่ตามมาก็คือมนุษณชาติจ้าเป็\n\nจากเดิมอย่างสิ้นเชิงขึ้นมา นันคือระบบ\n\nนการบด่หนชีนคาง                        รนคือว\nสรีนิยมประชาธิปไตย เผด็จการคอมมิวนิส์ต์ [ และฟาสซิสต์ และต้องเช้เวล\n,\n\nนรายอยู่กับสงครามและการปฏิวัติทหนักหนาถาชัต\n\nมากกว่าหนึ่งศตวรรษว\nลใหม่ๆ เหล่านี ธ้ ไม่ต่างอะไรกับการร่อนแกลบแยก\n\nเป็นตั้งแบบทดสอบไมเด|\nออกจากข้าวสาลิ พื่อให้ได้คําตอบที่ดีที่สุด แรงงานเด็กในเหมืองถ่านหิ้น\n\nช่วงสงครามโลกครั้งที่ 1. แบบในนิยายของชาร์ลส ดิกเกนส์ และภาวะข้าว\nยากหมากแพงครั้งใหญ่ในยูเครนช่วงปี ค.ศ. 1932-  1933 จัดเป็นส่วนเล็กก\nส่วนหนึ่งในค่าเรียนที่มนุษยชาติต้องจ่ายให้กับบทเรียนนี้\nรทาทายที่มนุษยชาติต้องเฉซิญในควิสต์ศตวรรษที่ 21 1 จากอินโน\nเทคและไบโอเทคนั้นยังเป็นที่ถกเถียงกันอยู่ว่าจะส่งผลกระทบรุนแรงกว\nความท้าทายในยุคก่อนหน้าเพียงใด ' ไม่ว่าจะเป็นผลกระทบจากเครื่องจักร\nไลน้า ระบบรถไฟ และไฟฟ้า หากเปรียบเทียบกับพลังอํานาจการทําลายล้าง\nอันมหาศาลที่จะ ะมีต่ออารยธรรมของเรากับสงครามโลกและ การปฏิวัตินอง\nผือดหญายๆ ครั้งแล้ว เราไม่อาจเลือกใช้โมเดลต่างๆ ที่อาจจะล้มเหลวได้เลย\nรกะหศกรห เหมาะสมอานําปู่ ผลลัพธ์คือสงครามนิวเคลียว\nวกรรม และ ะการพังทลายโดยสมบูรณ์ของชีวภาค”\n\n(105แ0ไท1๕เล)   ผลดคึ\nตือเราจําเป็นต้องทําให้ดี\nกว่าครั้งที่เผ\nอุตสาหกรรม                                              ซิญหน้ากับการปฏิวัติ\n",
    "textClean": "66 [คฒ ที่ถุกถอนรากถอนคนาสมัยใน ป (อุตสาหกรรมชนเต ข้ากับธรรมชาติของเศรษฐกิจสมัยพ ออีกด้วยผลที่ตามมาก็คือมนุษณชาติจ้าเป็ จากเดิมอย่างสิ้นเชิงขึ้นมานันคือระบบ นการบด่หนชีนคาง รนคือว สรีนิยมประชาธิปไตยเผด็จการคอมมิวนิส์ต์ [และฟาสซิสต์และต้องเช้เวล , นรายอยู่กับสงครามและการปฏิวัติทหนักหนาถาชัต มากกว่าหนึ่งศตวรรษว ลใหม่ๆเหล่านีธ้ไม่ต่างอะไรกับการร่อนแกลบแยก เป็นตั้งแบบทดสอบไมเด ออกจากข้าวสาลิพื่อให้ได้คำตอบที่ดีที่สุดแรงงานเด็กในเหมืองถ่านหิ้น ช่วงสงครามโลกครั้งที่ 1.แบบในนิยายของชาร์ลสดิกเกนส์และภาวะข้าว ยากหมากแพงครั้งใหญ่ในยูเครนช่วงปีค.ศ. 1932- 1933จัดเป็นส่วนเล็กก ส่วนหนึ่งในค่าเรียนที่มนุษยชาติต้องจ่ายให้กับบทเรียนนี้ รทาทายที่มนุษยชาติต้องเฉซิญในควิสต์ศตวรรษที่ 21 1จากอินโน เทคและไบโอเทคนั้นยังเป็นที่ถกเถียงกันอยู่ว่าจะส่งผลกระทบรุนแรงกว ความท้าทายในยุคก่อนหน้าเพียงใด 'ไม่ว่าจะเป็นผลกระทบจากเครื่องจักร ไลน้าระบบรถไฟและไฟฟ้าหากเปรียบเทียบกับพลังอำนาจการทำลายล้าง อันมหาศาลที่จะมีต่ออารยธรรมของเรากับสงครามโลกและการปฏิวัตินอง ผือดหญายๆครั้งแล้วเราไม่อาจเลือกใช้โมเดลต่างๆที่อาจจะล้มเหลวได้เลย รกะหศกรหเหมาะสมอานำปู่ผลลัพธ์คือสงครามนิวเคลียว วกรรมและการพังทลายโดยสมบูรณ์ของชีวภาค” (105แ0ไท1๕เล) ผลดคึ ตือเราจำเป็นต้องทำให้ดี กว่าครั้งที่เผ อุตสาหกรรม ซิญหน้ากับการปฏิวัติ"
  },
  {
    "userId": 27,
    "namePhoto": "thai27.jpg",
    "text": "งาน\n\nว\n๕4\n\nนี้จึงจําเป็นต้องต่อสู้ดนรนกับเรือง\n\n. คุณค่าทางเศรษฐกิจไปแล้ว. และด้วยเหตุ\nคุณจะทําให้เกิดการปฏิวติ\n\nการไร้ประโยชน์ ( แทนที่จะเป็นการถูกหลอกช้?\nจากชนขั้นแรงงานไป เสียแล้ว?\n\nจะไม่ไร้ประโยชน์ในทางเศรษฐีกิจ\n\nแน่ เราะแม้ว่าพวกเชาไม่อาจแข่งขันกับเอไอได้ในเอลนน แต่\n\nงการผู้บริโภค อย่างไรก็ตาม เ ไม่แน่ว่า\nต่ในฐานะผู้บริโภค เครื่องจักร\n\nชุนขั้นแรงงานได้อย่างไรหากปราศร\nอาจมีบางคนแย้งว่ามนุษยี โย่อม\n\nอย่างไรเสียระบบเศรษฐกิจก็ยังต้อ\nเศรษฐกิจในอนาคตจะต้องการพวกเร แม้แ\nและคอมพิวเตอร์อาจจะทําหน้าที่ดังกล่าวได้เช่นกิน ในทางทฤษฎีแล้ว คุณ\n\nจจะทําุกจในบริษัทเหมืองแรรึงขุดเละขายเหล็กใหกับบริสณ์\nแห่งหนึ่ง บริษัทโรโบติกส์แห่งนั้นทําหน้าทีสร้างและขาย ย่หุ่นยนต์ให้กับบริษัท\nเหมืองแร่ ซึ่งการทําเหมืองแร่ก็ทําให้ได้แร่เหล็กมากขึนอีก ซึ่งจะนําไปใช้\nสร้างหุ่นยนต์เพิ่มอีก วนเวียนกันไปเช่นนี้ บริษัททํานองนี้สามารถเติบโตและ\nขยายงานออกไปทั่วกาแล็กซี และสิ่งที่บริษัทเหล่านี้ต้องการก็มีแค่หุ่นยนต์กับ\nคอมพิวเตอร์เท่านั้น ไม่ได้ต้องการมนุษย์ที่จะมาซื้อ ผลิตภัณฑ์เหล่านี้เลย\nอันที่จริงคอมพิวเตอร์และ ะฮัลกอริทีมในทุกวันนี้เริ่มทําหน้าที่ในฐานะ\nลูกค้าและผู้ผลิตบ้างแล้ว เช่น ในตลาดหุ้น อัลกอริทืมได้กลายมาเป็นผู้ซื้อ\nพันธบัตร หุ้น และโภคภัณฑ์ที่สําคัญที่สุดไปแล้ว ในทํานองเดียวกัน ใน\nธุรกิจโฆษณานั้น ลูกค้าที่สําคัญที่สุดเป็นอัลกอริทีมแบบหนึ่ง ได้แก่ โปรแกรม\nค้นหาของกูเกิลนั้นเอง เมื่อคนจะ ออกแบบเว็บเพจ (จิข้อ0 0ล0๑) นั้น บ่อย\nครั้งทีเดียวที่พวกเขาจัดเตรียมพวกมันให้เหมาะ สมกับรสนิยมของอัลกอริทีม\nของโปรแกรมค้นหาของกูเกิล แทนที่จะเป็นรสนิยมของมนุษย์คนใดคนหนึ่ง\nถือเป็นเรื่องที่เห็นได้ชัดว่าอัลกอริทีมไม่มีความสามารถในการสร้าง\nจิตสํานึก จึงต่างกับผู้บริโภคที่เป็นมนุษย์ พวกมันไม่รู้สึกยินดีที่ได้ซื้อของ\nและ ะการตัดสินใจของพวกมันก็ไม่ได้กําหนดขึ้นจากการรับสัมผัสหรืออารมณ์\nความรู้สึกใดๆ อัลกอริทีมในโปรแกรมค้นหาของกูเกิลไม่อาจลิ้มรสไอศกรีม\nอย่างไรก็ตาม อัลกอริทีมสามารถเลือกสิ่งต่างๆ ได้ โดยอาศัยการคํานวณที่\nะบุความชอบไม่ชอบเอาไว้ในระบบ และ ะความชอบไม่ชอบทํานลงนี้กําลัง\n\nเป็นต้                                         ซี้\nทัวกําหนดโฉมหน้าโลกของเรามากขึ้นเรื่อยๆ อัลกอริทีมของโปรแกรม\n\n",
    "textClean": "งาน ว ๕4 นี้จึงจำเป็นต้องต่อสู้ดนรนกับเรือง .คุณค่าทางเศรษฐกิจไปแล้ว.และด้วยเหตุ คุณจะทำให้เกิดการปฏิวติ การไร้ประโยชน์ (แทนที่จะเป็นการถูกหลอกช้? จากชนขั้นแรงงานไปเสียแล้ว? จะไม่ไร้ประโยชน์ในทางเศรษฐีกิจ แน่เราะแม้ว่าพวกเชาไม่อาจแข่งขันกับเอไอได้ในเอลนนแต่ งการผู้บริโภคอย่างไรก็ตามเไม่แน่ว่า ต่ในฐานะผู้บริโภคเครื่องจักร ชุนขั้นแรงงานได้อย่างไรหากปราศร อาจมีบางคนแย้งว่ามนุษยีโย่อม อย่างไรเสียระบบเศรษฐกิจก็ยังต้อ เศรษฐกิจในอนาคตจะต้องการพวกเรแม้และคอมพิวเตอร์อาจจะทำหน้าที่ดังกล่าวได้เช่นกินในทางทฤษฎีแล้วคุณ จจะทำุกจในบริษัทเหมืองแรรึงขุดเละขายเหล็กใหกับบริสณ์ แห่งหนึ่งบริษัทโรโบติกส์แห่งนั้นทำหน้าทีสร้างและขายย่หุ่นยนต์ให้กับบริษัท เหมืองแร่ซึ่งการทำเหมืองแร่ก็ทำให้ได้แร่เหล็กมากขึนอีกซึ่งจะนำไปใช้ สร้างหุ่นยนต์เพิ่มอีกวนเวียนกันไปเช่นนี้บริษัททำนองนี้สามารถเติบโตและ ขยายงานออกไปทั่วกาแล็กซีและสิ่งที่บริษัทเหล่านี้ต้องการก็มีแค่หุ่นยนต์กับ คอมพิวเตอร์เท่านั้นไม่ได้ต้องการมนุษย์ที่จะมาซื้อผลิตภัณฑ์เหล่านี้เลย อันที่จริงคอมพิวเตอร์และฮัลกอริทีมในทุกวันนี้เริ่มทำหน้าที่ในฐานะ ลูกค้าและผู้ผลิตบ้างแล้วเช่นในตลาดหุ้นอัลกอริทืมได้กลายมาเป็นผู้ซื้อ พันธบัตรหุ้นและโภคภัณฑ์ที่สำคัญที่สุดไปแล้วในทำนองเดียวกันใน ธุรกิจโฆษณานั้นลูกค้าที่สำคัญที่สุดเป็นอัลกอริทีมแบบหนึ่งได้แก่โปรแกรม ค้นหาของกูเกิลนั้นเองเมื่อคนจะออกแบบเว็บเพจ (จิข้อ0 0ล0๑)นั้นบ่อย ครั้งทีเดียวที่พวกเขาจัดเตรียมพวกมันให้เหมาะสมกับรสนิยมของอัลกอริทีม ของโปรแกรมค้นหาของกูเกิลแทนที่จะเป็นรสนิยมของมนุษย์คนใดคนหนึ่ง ถือเป็นเรื่องที่เห็นได้ชัดว่าอัลกอริทีมไม่มีความสามารถในการสร้าง จิตสำนึกจึงต่างกับผู้บริโภคที่เป็นมนุษย์พวกมันไม่รู้สึกยินดีที่ได้ซื้อของ และการตัดสินใจของพวกมันก็ไม่ได้กำหนดขึ้นจากการรับสัมผัสหรืออารมณ์ ความรู้สึกใดๆอัลกอริทีมในโปรแกรมค้นหาของกูเกิลไม่อาจลิ้มรสไอศกรีม อย่างไรก็ตามอัลกอริทีมสามารถเลือกสิ่งต่างๆได้โดยอาศัยการคำนวณที่ ะบุความชอบไม่ชอบเอาไว้ในระบบและความชอบไม่ชอบทำนลงนี้กำลัง เป็นต้ ซี้ ทัวกำหนดโฉมหน้าโลกของเรามากขึ้นเรื่อยๆอัลกอริทีมของโปรแกรม"
  },
  {
    "userId": 28,
    "namePhoto": "thai28.jpg",
    "text": "1                                   การจัดอันดับเร็\nม   , สบช้อนเป็นอย่างมากไห      ฟี ดับเว็บเต |\nกเกิลมีรสมิยม    ไอ   รมที่ขายดีที่สุดในโลกก็เด้แก่พรก\n[ อ หาของ             ะผู้ขาย\nง พยไอศกรีต ได      หา -ใช่ผลิตภัณฑ์ไอศกรีมที่มีรสชล\nะลกอริทีมของย กิลจัด“           5\n1 .!                         !    '  '    ป\nเอยที่สุดแต้อ” ,      บการณ์ส่วนตัว ! ในตอนทีผมตีพิมพ์หนังสือล่ง\n7 -\nผมรู้เรืองนีจั  มเขียนค่าอธิบายสินก ก ที่พวกเขาจะนําไปใช้สิญ\n| 5 5๑ป ๑  ขอ        |                           ก\nสฉั้น สํานักพิมทิ       พผียรราญิเชซึงทําหวง\nล\n\nองกูเกิล ผู้เชี่ยวชาญอ่านเนือความที่ผม\n\nยนไป วพูดว่า เรับ ใต้ใช้คํานี้แทน หากทําเช่นนี่เราจะดิงดูด\nเขียนเปแล\n\nความสนใจของอัลกอริท                             กรดีง\nองอัลกอริทีมได้ เราก็ไม่ต้องไปสนใจว่าคนจะสนใจหรือ ม่อิกต่อเป\n\nดังนั้น ตกมนุษย์ไม่ได้เป็นที่ต้องการทั้งในฐานะผู้ผลิตและผู้บริม  ป\n\nติมของกูเกิลได้มากกว่า” เรารู้ว่าหากเราดึงดูดสายตา\n\nข\n\nสจะมือบไที่ช่วยปกป้องความอยู่รอดทางกายภาพและความเป็นอยู่ทีดีทก\nจิตวิทยาของพวกเขาได้อีกหรือ? เราคงไม่สามารถรอจนกระทั้งวิกฤตกน\nล\nะทุขึ้นอย่างเต็มกําลังก่อนจึงค่อยเริมมองหาคําตอบ เพราะถึงตอนนันก .\nคงจะสายเกินไปเสียแล้ว การที่จะ ะจัดการกับดิสรัปชันโดยเทคโนโลยีและ\nแววิก นควรรษ์ 21 จําเป็นต้องพัฒนาโมเดลทางสังคมและเศรษฐีโจ\n'ทิม      '=:   1 ล่ ย ย  จ,         1  จล                 %\nป ห ให้เร็วที่สุดเท่าที่จะทําได้ โมเดลเหล่านี้ควรยืดถือแนวทางหลักก\nก องมนุษย   ซ้       ง    1    :    ๐         ง      ํ\nแทนที่จะปกป้องตําแหน่งงาน งานจํานวนมากทีเป็นงานแป\nซ้าชากจําเจไม่สร้างแรงบันด  ใจ ก็ไ  '     ๕ 7หย ฟู เสๆ๑ดิดว่างาน\n ฝุ              าลเจก ม่สมควรเก็บเถาไว้ ไม่มีใครคิดวาง\nน นคือการเป็นแคชเชียร์                                    าว์\nเราควรจะ ะพุ่งเป้าไปที่การจัดหาความต้องก\n\nพื้นฐานสําหรั\nวับผู้คน และ\nะกา\nรกฑา          รปกป้องสถานะ ะทางสังคมและ ะคุณค่าในตัว5”\n\nงเหม่\nว่ารายได้ขน        แบบหนึ่งซึ่งได้รูบความสนใจมากขึ้นเรื่อยๆ สูอที่เรียก\nโนสากล (แทไข                                     ค่\n\nง\nวฐบาลควรเก็บภาฉี  9แรล1 ลร16 ไท6๐๓๑) ห  หรือยูบีไอ (บรม) )\nค   จ          า     ลิ\n, \"คุมอลกอริทีมและห   นจากอภิมหาเศรษฐีและ ะบรรษัทต่างๆ ที่เป็น\nคาครองธี ส\n\nะหุ่นยนต์ และ\nแล ะใช้เงินเหล่านี้เพื่อช่วยเหลือเกื้อก\n\nคลุมคว\nามจําเป็นพี้                                            อง\nพันฐานต่างๆ วิธีการแบบนี้จะปก\n",
    "textClean": "1 การจัดอันดับเร็ ม ,สบช้อนเป็นอย่างมากไห ฟีดับเว็บเต  กเกิลมีรสมิยม ไอ รมที่ขายดีที่สุดในโลกก็เด้แก่พรก [อหาของ ะผู้ขาย งพยไอศกรีตได หา -ใช่ผลิตภัณฑ์ไอศกรีมที่มีรสชล ะลกอริทีมของยกิลจัด“ 5 1 .! ! ' ' ป เอยที่สุดแต้อ” , บการณ์ส่วนตัว !ในตอนทีผมตีพิมพ์หนังสือล่ง 7 - ผมรู้เรืองนีจั มเขียนค่าอธิบายสินกกที่พวกเขาจะนำไปใช้สิญ  5 5๑ป๑ ขอ  ก สฉั้นสำนักพิมทิ พผียรราญิเชซึงทำหวง ล องกูเกิลผู้เชี่ยวชาญอ่านเนือความที่ผม ยนไปวพูดว่าเรับใต้ใช้คำนี้แทนหากทำเช่นนี่เราจะดิงดูด เขียนเปแล ความสนใจของอัลกอริท กรดีง องอัลกอริทีมได้เราก็ไม่ต้องไปสนใจว่าคนจะสนใจหรือม่อิกต่อเป ดังนั้นตกมนุษย์ไม่ได้เป็นที่ต้องการทั้งในฐานะผู้ผลิตและผู้บริม ป ติมของกูเกิลได้มากกว่า”เรารู้ว่าหากเราดึงดูดสายตา ข สจะมือบไที่ช่วยปกป้องความอยู่รอดทางกายภาพและความเป็นอยู่ทีดีทก จิตวิทยาของพวกเขาได้อีกหรือ?เราคงไม่สามารถรอจนกระทั้งวิกฤตกน ล ะทุขึ้นอย่างเต็มกำลังก่อนจึงค่อยเริมมองหาคำตอบเพราะถึงตอนนันก . คงจะสายเกินไปเสียแล้วการที่จะจัดการกับดิสรัปชันโดยเทคโนโลยีและ แววิกนควรรษ์ 21จำเป็นต้องพัฒนาโมเดลทางสังคมและเศรษฐีโจ 'ทิม '= 1ล่ยย จ, 1 จล % ปหให้เร็วที่สุดเท่าที่จะทำได้โมเดลเหล่านี้ควรยืดถือแนวทางหลักก กองมนุษย ซ้ ง 1   ง ํ แทนที่จะปกป้องตำแหน่งงานงานจำนวนมากทีเป็นงานแป ซ้าชากจำเจไม่สร้างแรงบันด ใจก็ไ ' ๕ 7หยฟูเสๆ๑ดิดว่างาน ฝุ าลเจกม่สมควรเก็บเถาไว้ไม่มีใครคิดวาง นนคือการเป็นแคชเชียร์ าว์ เราควรจะพุ่งเป้าไปที่การจัดหาความต้องก พื้นฐานสำหรั วับผู้คนและกา รกฑา รปกป้องสถานะทางสังคมและคุณค่าในตัว5” งเหม่ ว่ารายได้ขน แบบหนึ่งซึ่งได้รูบความสนใจมากขึ้นเรื่อยๆสูอที่เรียก โนสากล (แทไข ค่ ง วฐบาลควรเก็บภาฉี 9แรล1ลร16ไท6๓๑)ห หรือยูบีไอ (บรม) ) ค จ า ลิ , \"คุมอลกอริทีมและห นจากอภิมหาเศรษฐีและบรรษัทต่างๆที่เป็น คาครองธีส ะหุ่นยนต์และ และใช้เงินเหล่านี้เพื่อช่วยเหลือเกื้อก คลุมคว ามจำเป็นพี้ อง พันฐานต่างๆวิธีการแบบนี้จะปก"
  }
]
